{
  "status": true,
  "message": "Dreams Item",
  "data": [
    {
      "id": 1,
	  "dream_id": 1,
	  "items" : [
	  	{
	  		"id": 1,
	  		"title": "ကြာမျိုးငါးပါးအနံ့ကို ရှုရသည်ဟု မြင်မက်မူ တည်ကြည်စွာ ဂုဏ်သတင်းကျော်စောရအံ့။"
		},
		{
	  		"id": 2,
	  		"title": "ကြာညိုပန်းကို ပန်ရသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။"
		},
		{
	  		"id": 3,
	  		"title": "ကြာသွတ်အိုးနှင့် ရေချိုးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏ မှီခိုရာဖြစ်အံ့။ ကြာသွတ်အိုးမြင်မက်မူ စည်းစိမ်များအံ့။"
		},
		{
	  		"id": 4,
	  		"title": "ကြာပန်းစသည်မြင်မက်မူ ဖျားနာအံ့။"
		},
		{
	  		"id": 5,
	  		"title": "ကျွဲစီးရသည်ဟု မြင်မက်မူ ကျေးကျွန်ရအံ့။"
		},
		{
	  		"id": 6,
	  		"title": "ကျွဲ၊ နွား၊ ဝက်၊ မြေခွေး၊ လင်တတို့ကိုမြင်မက်မူ ဥပါဒ်ရောက်အံ့။"
		},
		{
	  		"id": 7,
	  		"title": "ကျွဲ၊ နွား၊ ဝက်၊ ဆင်၊ မြင်းတို့အား ကောင်းသော အခြင်းအရာဖြင့် မြင်မက်မူ နတ်စိမ်းတို့ နှစ်သက်အံ့။"
		},
		{
	  		"id": 8,
	  		"title": "ကျွဲခတ်သည်ဟု မြင်မက်မူ ရန်ကြီးစွာ တွေ့ရအံ့။"
		},
		{
	  		"id": 9,
	  		"title": "ကျွဲထွက်ပြေးသည်ဟု မြင်မက်မူ ရန်သူ၊ ကျွန်အမှုလုပ်တို့ ပြေးအံ့။"
		},
		{
	  		"id": 10,
	  		"title": "ကျင်ကြီးစွန့်သည်ဟု မြင်မက်မူ ဥစ္စာလျှောအံ့။"
		},
		{
	  		"id": 11,
	  		"title": "ကျင်ငယ်စွန့်ရသည်ဟု မြင်မက်မူ ဂုဏ်သရေလျှောအံ့။"
		},
		{
	  		"id": 12,
	  		"title": "ကိုယ်ပေါ်သို့ လောက်တက်သည်ဟု မြင်မက်မူ ဥစ္စာရအံ့။ ကျေးကျွန်၊ ကျွဲ၊ နွားသော် ရအံ့။"
		},
		{
	  		"id": 13,
	  		"title": "ကိုယ်ခန္ဓာပုပ်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
		},
		{
	  		"id": 14,
	  		"title": "ကိုယ်မှာ အကြောင်အကြားရှိသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။ ကိုယ်အမွေးရှည်သည်ကို မက်မူ လာဘ်ကြီးရအံ့။ ကိုယ်ရောင် တောက်ပသည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
		},
		{
	  		"id": 15,
	  		"title": "ကောင်းသော အခြင်းအရာဖြင့် မြွေကို မြင်မက်မူ ပြိတ္တာ၊ သရဲ၊ သဘက်တို့ ကျေးဇူးပြုအံ့။ ကောင်းသော အခြင်းအရာဖြင့် လင်းတကို မြင်မက်မူ ဇော်ဂနီနတ်ချစ်ရအံ့။"
		},
		{
	  		"id": 16,
	  		"title": "ကောင်းကင်၌တည်ရှိသော ပြာသာဒ်တို့တက်၍ ကာမဂုဏ် ခံစားရသည်ဟု မြင်မက်မူ အကြီးအမှူးဖြစ်ရအံ့။"
		},
		{
	  		"id": 17,
	  		"title": "ကောင်းကင်ပျံတက် တံခွန်လွှားမြင်မက်မူ ထင်ရှားရအံ့။"
		},
		{
	  		"id": 18,
	  		"title": "ကျောက်ဖျာအိမ်မိုးမြင်မက်မူ အများသခင်ဖြစ်ရအံ့။"
		},
		{
	  		"id": 19,
	  		"title": "ကျောက်ဖျာထက်နေရသည်ဟု မြင်မက်မူ အလွန်ကောင်းအံ့။"
		},
		{
	  		"id": 20,
	  		"title": "ကျောက်ဖျာကို မျိုရသည်ဟု မြင်မက်မူ ကျေးဇူးသတင်းပျံ့နှံ့ခြင်းဖြစ်အံ့။"
		},
		{
	  		"id": 21,
	  		"title": "ကြက်ချင်းခွပ်သည်ဟု မြင်မက်မူ တရားတွေ့ရအံ့။"
		},
		{
	  		"id": 22,
	  		"title": "ကြက်၊ ငှက်တို့၏အတောင်များကို စားရသည်ဟု မြင်မက်မူ ချမ်းသာရအံ့။"
		},
		{
	  		"id": 23,
	  		"title": "ကခုန်မြူးတူးရသည်ဟု မြင်မက်မူ မကောင်း။"
		},
		{
	  		"id": 24,
	  		"title": "ကျားစွယ်၊ မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်ရသည်ဟု မြင်မက်မူ အများတက် ထူးချွန်သူ ဖြစ်ရ၏။"
		},
		{
	  		"id": 25,
	  		"title": "ကျားကို မြင်မက်မူ မကောင်း။"
		},
		{
	  		"id": 26,
	  		"title": "ကုန်းကိုတက်ပြီးမှ ကျင်းသို့ဆင်း၍ ခေါင်းဆေးရသည်ဟု မြင်မက်မူ ဘုန်တန်းခိုးကြီးအံ့။"
		},
		{
	  		"id": 27,
	  		"title": "ကြွယ်ဝသောသူကို မြင်မက်မူ ကောင်းကျိုးရောက်အံ့။"
		},
		{
	  		"id": 28,
	  		"title": "ကျက်ပြီးသား လူသားကိုလည်းကောင်း၊ လူ၏လက်ရုံးသားကိုလည်းကောင်း စားရသည်ဟု မြင်မက်မူ ထီပေါက်အံ့။"
		},
		{
	  		"id": 29,
	  		"title": "ကွန်းစင်အခေါင် တက်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့။"
		},
		{
	  		"id": 30,
	  		"title": "ကွမ်းရွက်၊ သစ်ရွက် စားရသည်ဟု မြင်မက်မူ ပုဆိုးကောင်း၊ အဝတ်ကောင်းရအံ့။"
		}
	  ]
	}
  ]
}
