{
  "status": true,
  "message": "Dreams Item",
  "data": [
    {
      "id": 1,
      "dream_id": 1,
      "items": [
        {
          "id": 1,
          "title": "ကြာမျိုးငါးပါးအနံ့ကို ရှုရသည်ဟု မြင်မက်မူ တည်ကြည်စွာ ဂုဏ်သတင်းကျော်စောရအံ့။"
        },
        {
          "id": 2,
          "title": "ကြာညိုပန်းကို ပန်ရသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။"
        },
        {
          "id": 3,
          "title": "ကြာသွတ်အိုးနှင့် ရေချိုးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏ မှီခိုရာဖြစ်အံ့။ ကြာသွတ်အိုးမြင်မက်မူ စည်းစိမ်များအံ့။"
        },
        {
          "id": 4,
          "title": "ကြာပန်းစသည်မြင်မက်မူ ဖျားနာအံ့။"
        },
        {
          "id": 5,
          "title": "ကျွဲစီးရသည်ဟု မြင်မက်မူ ကျေးကျွန်ရအံ့။"
        },
        {
          "id": 6,
          "title": "ကျွဲ၊ နွား၊ ဝက်၊ မြေခွေး၊ လင်တတို့ကိုမြင်မက်မူ ဥပါဒ်ရောက်အံ့။"
        },
        {
          "id": 7,
          "title": "ကျွဲ၊ နွား၊ ဝက်၊ ဆင်၊ မြင်းတို့အား ကောင်းသော အခြင်းအရာဖြင့် မြင်မက်မူ နတ်စိမ်းတို့ နှစ်သက်အံ့။"
        },
        {
          "id": 8,
          "title": "ကျွဲခတ်သည်ဟု မြင်မက်မူ ရန်ကြီးစွာ တွေ့ရအံ့။"
        },
        {
          "id": 9,
          "title": "ကျွဲထွက်ပြေးသည်ဟု မြင်မက်မူ ရန်သူ၊ ကျွန်အမှုလုပ်တို့ ပြေးအံ့။"
        },
        {
          "id": 10,
          "title": "ကျင်ကြီးစွန့်သည်ဟု မြင်မက်မူ ဥစ္စာလျှောအံ့။"
        },
        {
          "id": 11,
          "title": "ကျင်ငယ်စွန့်ရသည်ဟု မြင်မက်မူ ဂုဏ်သရေလျှောအံ့။"
        },
        {
          "id": 12,
          "title": "ကိုယ်ပေါ်သို့ လောက်တက်သည်ဟု မြင်မက်မူ ဥစ္စာရအံ့။ ကျေးကျွန်၊ ကျွဲ၊ နွားသော် ရအံ့။"
        },
        {
          "id": 13,
          "title": "ကိုယ်ခန္ဓာပုပ်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
        },
        {
          "id": 14,
          "title": "ကိုယ်မှာ အကြောင်အကြားရှိသည်ဟု မြင်မက်မူ မယားကောင်းရအံ့။ ကိုယ်အမွေးရှည်သည်ကို မက်မူ လာဘ်ကြီးရအံ့။ ကိုယ်ရောင် တောက်ပသည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
        },
        {
          "id": 15,
          "title": "ကောင်းသော အခြင်းအရာဖြင့် မြွေကို မြင်မက်မူ ပြိတ္တာ၊ သရဲ၊ သဘက်တို့ ကျေးဇူးပြုအံ့။ ကောင်းသော အခြင်းအရာဖြင့် လင်းတကို မြင်မက်မူ ဇော်ဂနီနတ်ချစ်ရအံ့။"
        },
        {
          "id": 16,
          "title": "ကောင်းကင်၌တည်ရှိသော ပြာသာဒ်တို့တက်၍ ကာမဂုဏ် ခံစားရသည်ဟု မြင်မက်မူ အကြီးအမှူးဖြစ်ရအံ့။"
        },
        {
          "id": 17,
          "title": "ကောင်းကင်ပျံတက် တံခွန်လွှားမြင်မက်မူ ထင်ရှားရအံ့။"
        },
        {
          "id": 18,
          "title": "ကျောက်ဖျာအိမ်မိုးမြင်မက်မူ အများသခင်ဖြစ်ရအံ့။"
        },
        {
          "id": 19,
          "title": "ကျောက်ဖျာထက်နေရသည်ဟု မြင်မက်မူ အလွန်ကောင်းအံ့။"
        },
        {
          "id": 20,
          "title": "ကျောက်ဖျာကို မျိုရသည်ဟု မြင်မက်မူ ကျေးဇူးသတင်းပျံ့နှံ့ခြင်းဖြစ်အံ့။"
        },
        {
          "id": 21,
          "title": "ကြက်ချင်းခွပ်သည်ဟု မြင်မက်မူ တရားတွေ့ရအံ့။"
        },
        {
          "id": 22,
          "title": "ကြက်၊ ငှက်တို့၏အတောင်များကို စားရသည်ဟု မြင်မက်မူ ချမ်းသာရအံ့။"
        },
        {
          "id": 23,
          "title": "ကခုန်မြူးတူးရသည်ဟု မြင်မက်မူ မကောင်း။"
        },
        {
          "id": 24,
          "title": "ကျားစွယ်၊ မိကျောင်းစွယ်ကို ရင်ခွင်ပိုက်ရသည်ဟု မြင်မက်မူ အများတက် ထူးချွန်သူ ဖြစ်ရ၏။"
        },
        {
          "id": 25,
          "title": "ကျားကို မြင်မက်မူ မကောင်း။"
        },
        {
          "id": 26,
          "title": "ကုန်းကိုတက်ပြီးမှ ကျင်းသို့ဆင်း၍ ခေါင်းဆေးရသည်ဟု မြင်မက်မူ ဘုန်တန်းခိုးကြီးအံ့။"
        },
        {
          "id": 27,
          "title": "ကြွယ်ဝသောသူကို မြင်မက်မူ ကောင်းကျိုးရောက်အံ့။"
        },
        {
          "id": 28,
          "title": "ကျက်ပြီးသား လူသားကိုလည်းကောင်း၊ လူ၏လက်ရုံးသားကိုလည်းကောင်း စားရသည်ဟု မြင်မက်မူ ထီပေါက်အံ့။"
        },
        {
          "id": 29,
          "title": "ကွန်းစင်အခေါင် တက်ရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့။"
        },
        {
          "id": 30,
          "title": "ကွမ်းရွက်၊ သစ်ရွက် စားရသည်ဟု မြင်မက်မူ ပုဆိုးကောင်း၊ အဝတ်ကောင်းရအံ့။"
        }
      ]
    },
    {
      "id": 2,
      "dream_id": 2,
      "items": [
        {
          "id": 1,
          "title": "ခရုသင်းကို မြင်မက်မူ ဘေးဥပါဒ်ပျောက်ကင်းအံ့။"
        },
        {
          "id": 2,
          "title": "ခရုသင်းပေးလာသည်ကို မြင်မက်မူ အကျင့်မြတ်သူ သန္ဓေတည်အံ့။ ခရုသင်းမှုတ်ရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့။"
        },
        {
          "id": 3,
          "title": "ခွေးကိုက်သည်ဟု မြင်မက်မူ အမှောင့်ပယောဂ ကိုယ်သို့ကပ်အံ့။"
        },
        {
          "id": 4,
          "title": "ခေါင်းဖြီးသည်ဟုမြင်မက်မူ မိဘတို့အကျော်အစောရှိအံ့။ ဘေးပျောက်အံ့။"
        },
        {
          "id": 5,
          "title": "ခံတွင်းသို့ မကောင်းသောအနံ့ဝင်သည်ဟု မြင်မက်မူ သီချင်းကျက်မှတ်ရအံ့။ ခံတွင်းက အနံ့မကောင်းထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။ ခံတွင်းက ကောင်းသောအနံ့ ထွက်သည်ဟု မြင်မက်မူ ကောင်းသော စကားကို ဆိုရအံ့။"
        },
        {
          "id": 6,
          "title": "ခံတွင်းသို့ မွှေးကြိုင်သော ရနံ့ ဝင်သည်ဟု မြင်မက်မူ လောကုတ္တရာ ကျမ်းစာကျက်မှတ်ရအံ့။ ခံတွင်းက အပုပ်နံ့ထွက်သည်ဟု မြင်မက်မူယုတ်မာသော စကားကို ဆိုရအံ့။"
        },
        {
          "id": 7,
          "title": "ခံတွင်းဖြင့် လက်နက်ကို ယူရသည် မြင်မက်မူ ချမ်းသာကြွယ်ဝအံ့။"
        },
        {
          "id": 8,
          "title": "ခြေလက်တိုသည်ဟု မြင်မက်မူ ဘုန်းကြီးအံ့။"
        },
        {
          "id": 9,
          "title": "ခြေသည်းလက်သည်းတို့ကို လှီးရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့။ အထက်လူကြီးများ ချစ်ခင်အံ့။"
        },
        {
          "id": 10,
          "title": "ခြေသည်းလက်သည်းတို့ကို ရေတွက်ရသည်ဟု မြင်မက်မူ အသက်ရှည်အံ့။"
        },
        {
          "id": 11,
          "title": "ခြင်္သေ့ကို စီးသွားသည် မြင်မက်မူ စီးသူ ကြီးပွားချမ်းသာအံ့။ ခင်ပုပ်ငှက်သံကို ကြားရသည်မြင်မက်မူ အနာဖျားသင့်အံ့။"
        },
        {
          "id": 12,
          "title": "ခရီးသွားရသည်ဟု မြင်မက်မူ အကြံမြောက်အံ့။"
        },
        {
          "id": 13,
          "title": "ခိုးသူတို့ အရပ်လေးမျက်နှာမှ လာသည်ကို မြင်မက်မူ ချမ်းသာအံ့။"
        },
        {
          "id": 14,
          "title": "ချွေးထွက်၊ သွေးထွက်သည်ကို မြင်မက်မူ ဘုန်းကြီးအံ့။"
        },
        {
          "id": 15,
          "title": "ချွန်းတောင်းလက်ဆွဲရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့။"
        },
        {
          "id": 16,
          "title": "ချောင်းအကြည်၊ ကန်အကြည်ကို မြင်မက်မူ ဝန်ထမ်းဖြစ်အံ့။"
        },
        {
          "id": 17,
          "title": "ချိုးသား၊ ကြက်သားကို စားရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့။"
        },
        {
          "id": 18,
          "title": "ခုံညင်းကစားရသည်ဟု မြင်မက်မူ အကြီးအကဲ ဖြစ်အံ့။"
        },
        {
          "id": 19,
          "title": "ခြူ၊ ဆည်းလည်းလှုပ်သည်ဟု မြင်မက်မူ မကောင်း။"
        },
        {
          "id": 20,
          "title": "ခင်ပုပ်ငှက်မြည်သံကို ကြားရသည် မြင်မက်မူ အနာကြီးသင့်ရာ၏။"
        }
      ]
    },
    {
      "id": 3,
      "dream_id": 3,
      "items": [
        {
          "id": 1,
          "title": "ဂူလိုဏ်ကိုလည်းကောင်း၊ တံတိုင်းကိုလည်းကောင်း ပြုလုပ်ရသည်မြင်မက်မူ ချမ်းသာသုခကိုရ၍ ဘေးရန်မရှိတည်မြဲအံ့။"
        },
        {
          "id": 2,
          "title": "ဂူ(သင်္ချိုင်း)ကို မြင်မက်မူ အမွေရအံ့၊ ထီပေါက်အံ့။"
        },
        {
          "id": 3,
          "title": "ဂျုံစားရသည်ကို မြင်မက်မူ လုံခြုံအံ့၊ အသက်ရှည်အံ့။"
        },
        {
          "id": 4,
          "title": "ဂဏန်းသချာၤ များ အပေါင်းရသည်၊ မြှောက်ရသည် မြင်မက်မူ ဝင်ငွေတိုးအံ့၊ စိတ်ချမ်းသာအံ့။"
        },
        {
          "id": 5,
          "title": "ဂမုန်းပင်ကို မြင်မက်မူ အကြီးအကျယ်စီးပွားဖြစ်အံ့။ (စီးပွားဂမုန်း) မီးကွင်းဂမုန်းဖြစ်လျှင် ပူပင်သောက ကင်းဝေးအံ့။"
        },
        {
          "id": 6,
          "title": "ဂုန်လျှော်ပင်များ စိုက်ရသည်ဟု မြင်မက်မူ သာယာသော အိမ်ထောင်ရေး ဖန်တီးရအံ့။"
        },
        {
          "id": 7,
          "title": "ဂေါ်မုတ်ကျောက်ကို မြင်မက်မူ အေးချမ်းသာယာအံ့။"
        },
        {
          "id": 8,
          "title": "ဂေါက်သီးကစားရသည်ကို မြင်မက်မူ လိုအင်ဆန္ဒပြည့်စုံအံ့။"
        },
        {
          "id": 9,
          "title": "ဂျုံခင်းထဲ၌ သွားရသည်မြင်မက်မူ မြင့်မြတ်သော သူနှင့် လက်ထပ်ရအံ့၊ ချမ်းသာရန် နီးကပ်အံ့။"
        }
      ]
    },
    {
      "id": 4,
      "dream_id": 4,
      "items": [
        {
          "id": 1,
          "title": "ငှက်ပျောပင်ကို မြင်မက်မူ ရွာအရပ်ပြောင်းရအံ့။"
        },
        {
          "id": 2,
          "title": "ငှက်ပျောပင်ကို စိုက်ရသည်ဟု မြင်မက်မူ ရာထူးကြီးရအံ့။"
        },
        {
          "id": 3,
          "title": "ငှက်တော်ကို ဖမ်းမိသည်ဟု မြင်မက်မူ ပညာရှိဖြစ်အံ့။"
        },
        {
          "id": 4,
          "title": "ငရုတ်သီးကို စားရသည်ဟု မြင်မက်မူ ရာထူးတိုးတက်အံ့။"
        },
        {
          "id": 5,
          "title": "ငရုတ်၊ ချင်းစားရသည်ကို မြင်မက်မူ သူတကာတို့၏ ဆရာဖြစ်အံ့။"
        },
        {
          "id": 6,
          "title": "ငိုကြွေးရသည်ဟု မြင်မက်မူ လာဘ်ရအံ့။"
        }
      ]
    },
    {
      "id": 5,
      "dream_id": 5,
      "items": [
        {
          "id": 1,
          "title": "စင်ကြယ်သော ကလေးသူငယ်ကိုလည်းကောင်း၊ မီးရဲရဲကိုလည်းကောင်း၊ ခြင်္သေ့ကိုလည်းကောင်း၊ နန်းပြဿဒ်ကိုလည်းကောင်း၊ နတ်ကိုလည်းကောင်း၊ ပုဏ္ဏားကိုလည်းကောင်း၊ မြင်မက်မူ ချမ်းသာ သုခကြီးအံ့။"
        },
        {
          "id": 2,
          "title": "စင်ကြယ်သောနွားကို မြင်မက်မူ ကောင်းကျိုးဖြစ်အံ့။"
        },
        {
          "id": 3,
          "title": "စောင်းတီးရသည်ဟု မြင်မက်မူ စည်းစိမ်တိုးအံ့။"
        },
        {
          "id": 4,
          "title": "စောင်းမှတပါး အခြားတူရိယာတို့ကို တီးရသည်၊ သီချင်းဆိုရသည်ဟု မြင်မက်မူ မကောင်း။"
        },
        {
          "id": 5,
          "title": "စပါးကိုမြင်မက်မူ စကားဟောင်း ပေါ်အံ့။"
        },
        {
          "id": 6,
          "title": "စစ်သည်အများ လာသည်ကို မြင်မက်မူ အနာရောဂါဖြစ်အံ့။ စစ်ဗိုလ်ပါကို မြင်မက်မူ ချမ်းသာသုခတိုးအံ့။"
        },
        {
          "id": 7,
          "title": "စည်၊ ကြေးနန်း၊ မောင်း၊ ခွက်ခွင်း၊ ပက်သာ၊ နရည်၊ ခေါင်းလောင်း စသော အသံကို ကြားရသည်ဟု မြင်မက်မူ ဘုန်းကျက်သရေတိုးအံ့။"
        },
        {
          "id": 8,
          "title": "စားကြူးရသည်ဟု မြင်မက်မူ ဥစ္စာရွှေငွေလျော့အံ့၊ ဖျားနာအံ့၊ စိုးရိမ်ကြောင့်ကြမြင်မက်မူ ဆိုလေရာကောင်းအံ့။"
        }
      ]
    },
    {
      "id": 6,
      "dream_id": 6,
      "items": [
        {
          "id": 1,
          "title": "ဆင်၊ မြင်း၊ ဗိုလ်ပါကို မြင်မက်မူ စိတ်ချမ်းသာအံ့။"
        },
        {
          "id": 2,
          "title": "ဆင်ပေါက် မြင်မက်မူ သူတစ်ပါးကိုးကွယ်ရာ ဖြစ်အံ့။"
        },
        {
          "id": 3,
          "title": "ဆင်၊ မြင်း၊ နွားတို့ကို မြင်မက်မူ ကောင်းစားအံ့။"
        },
        {
          "id": 4,
          "title": "ဆင်ဖြူချွန်းတင် မြင်မက်မူ သူကောင်းပြုခံရအံ့။"
        },
        {
          "id": 5,
          "title": "ဆင်စွယ်နှစ်ချောင်းဆွဲရသည်ကို မြင်မက်မူ ထင်ရှားကျော်စောအံ့။"
        },
        {
          "id": 6,
          "title": "ဆင်ဖြူစီး၍ကောင်းကင်သို့တက်ရာ နေလနှစ်ပါးကျလာ၍ ခြေဖဝါး အပြင်ကပ်လျက်တည်သည်ဟု မြင်မက်မူ တန်ခိုးကြီးအံ့။"
        },
        {
          "id": 7,
          "title": "ဆံပင်ရှည်ကို မြင်မက်မူ တန်ခိုးကြီးအံ့။"
        },
        {
          "id": 8,
          "title": "ဆံပင်ရှည်ကိုမြင်မက်မူ အကျင့်ကောင်း၍ အကြီးအကဲ ဖြစ်အံ့။"
        },
        {
          "id": 9,
          "title": "ဆံပင်ဖြေရသည်ကို မြင်မကမူ မကောင်း။"
        },
        {
          "id": 10,
          "title": "ဆား၊ ဆီ၌ထိုင်ရသည်ကို မြင်မက်မူ သူတစ်ပါးတို့ကိုးကွယ်ရာဖြစ်အံ့။"
        },
        {
          "id": 11,
          "title": "ဆားလျက်ရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့ ကိုးကွယ်ရာ ဖြစ်အံ့။"
        },
        {
          "id": 12,
          "title": "ဆင်းတုရုပ်ပွား တရားဟောသည်ကို ကြားရမက်မူ ကျော်စောအံ့။ ဆိတ်ဆိတ်နေသည်ကို မြင်မက်မူ သေအံ့။"
        },
        {
          "id": 13,
          "title": "ဆူးစူးသည်ဟု မြင်မက်မူ ရန်တွေ့အံ့။"
        }
      ]
    },
    {
      "id": 7,
      "dream_id": 7,
      "items": [
        {
          "id": 1,
          "title": "ဇာထိုးရသည်ကို မြင်မက်မူ အချစ်တိုးအံ့၊ အကြံအောင်အံ့။"
        },
        {
          "id": 2,
          "title": "ဇာကနာနှင့် အသုံးပြုသည် မြင်မက်မူ အဆွေခင်ပွန်းကောင်းရအံ့။"
        },
        {
          "id": 3,
          "title": "ဇာတာလုပ်ရသည်ကို မက်မူ မိမိအတွက် အထူးအကျိုးပေးအံ့။"
        },
        {
          "id": 4,
          "title": "ဇီးကွက်ကို နေ့အခါမြင်မက်မူ လာဘ်ကြီးရအံ့၊ ပျော်ရွှင်ရအံ့။"
        },
        {
          "id": 5,
          "title": "ဇီးကွက်အော်သံကြားရသည် မြင်မက်မူ အတင်းပြောသူတို့ တိတ်ဆိတ်အံ့၊ ကောင်းမွန်သော နည်းလမ်းများရအံ့၊ အလုပ်အကိုင် ကြံပေးသူများပေါအံ့။"
        },
        {
          "id": 6,
          "title": "ဇရပ်ဆောက်လုပ်ရသည်မြင်မက်မူ ရပ်ရေးရွားရေးကိစ္စများ၌ အထူးကူညီရအံ့၊ ငွေရလွယ်အံ့။"
        },
        {
          "id": 7,
          "title": "ဇော်ဂျီကို မြင်မက်မူ ကျန်းမာအံ့၊ ဆေးကောင်းတွေ့အံ့၊ ထင်ပေါ်ကျော်စောအံ့။"
        },
        {
          "id": 8,
          "title": "ဇော်က က ရသည်ကို မက်မူ အချစ်ရေး စိတ်ကူး အောင်မြင်အံ့။"
        },
        {
          "id": 9,
          "title": "ဇွဲ၊ ဝီရိယစိုက်၍ အလုပ်လုပ်ရသည်မြင်မက်မူ မနာလိုသူတို့ တီးတိုးစကားပြောအံ့၊ အလုပ်ကောင်းအံ့။"
        }
      ]
    },
    {
      "id": 8,
      "dream_id": 8,
      "items": [
        {
          "id": 1,
          "title": "ဈေးဆိုင်များစွာ မြင်မက်မူ အမြတ်အစွန်းများရအံ့။"
        },
        {
          "id": 2,
          "title": "ဈေးဝယ်နေသည် မြင်မက်မူ ကံကောင်းအံ့။"
        },
        {
          "id": 3,
          "title": "ဈေးသည် မိမိအိမ်သို့ခေါ်သည် မြင်မက်မူ ဝင်ငွေတိုးကာ လာဘ်ကောင်းအံ့၊ စိတ်ပျော်ရွှင်ရအံ့။"
        },
        {
          "id": 4,
          "title": "ဈာန်ရသည် မြင်မက်မူ အရောင်းအဝယ်ကောင်းအံ့။"
        },
        {
          "id": 5,
          "title": "ဈာန်ပျံရသည့်လူများကို မြင်မက်မူအကြီးအကဲဖြစ်အံ့၊ အောင်မြင်အံ့။"
        },
        {
          "id": 6,
          "title": "ဈာန်ရသော ဘုန်းတော်ကြီးကို မြင်မက်မူ အထူကဲကောင်းအံ့၊ မျက်နှာပွင့်အံ့။"
        },
        {
          "id": 7,
          "title": "ဈာန်ပျံရထားစီးရသည်မြင်မက်မူ အကြီးအကဲဖြစ်အံ့၊ ထင်ပေါ်ကျော် စောအံ့။"
        }
      ]
    },
    {
      "id": 9,
      "dream_id": 9,
      "items": [
        {
          "id": 1,
          "title": "ညမှောင်ပြီး အလင်းရောင်ပေါ်သည် မြင်မက်မူ ကံကောင်းချိန် ရောက်ပြီဟု မှတ်ယူပါ။"
        },
        {
          "id": 2,
          "title": "ညစာစားရသည်ကို မြင်မက်မူ အိမ်တွင်းရေး အေးအံ့၊ ချစ်သူခင်သူ ပေါများအံ့။"
        },
        {
          "id": 3,
          "title": "ညဉ့်ငှက်သံ သာယာစွာ ကြားရသည် မက်မူ ချမ်းသာ သုခ ဖြစ်အံ့၊ မိမိလိုအင်အန္ဒပြည့်အံ့။"
        },
        {
          "id": 4,
          "title": "ညီညာစွာ စွမ်းဆောင်ရသည်မြင်မက်မူ အထင်ကြီးခြင်းခံရအံ့၊ ပူဇော်ခံရအံ့။"
        },
        {
          "id": 5,
          "title": "ညီအစ်ကို မောင်နှမများကို မြင်မက်မူ ကျန်းမာအံ့၊ ရောဂါ အနာကင်းအံ့။"
        },
        {
          "id": 6,
          "title": "ညောင်ရေအိုး မြင်မက်မူ မုချလက်ထက်ရအံ့၊ ပျားရည်ဆမ်း ချစ်ခရီးထွက်ရအံ့။"
        },
        {
          "id": 7,
          "title": "ညောင်ပင်ကို မြင်မက်မူ အသက်ရှည်အံ့၊ ဥစ္စာ ပစ္စည်း တိုးတက်အံ့။"
        },
        {
          "id": 8,
          "title": "ညောင်ရွက်ကို မြင်မက်မူ သူတော်ကောင်းများက စောင့်ရှောက်အံ့၊ အလွန်ကံကောင်းအံ့။"
        },
        {
          "id": 9,
          "title": "ညောင်ရွက်အိမ် ဦးခန်းကျသည်ကို မြင်မက်မူ ရွှေဆင်းတုတော် ရရှိအံ့၊ ဘုရားကိုးဆူပင့်ရအံ့။"
        },
        {
          "id": 10,
          "title": "ညည်းညူသံကြားရသည် မြင်မက်မူ ချီးမွမ်းခံရအံ့၊ ရန်သူများ ဒုက္ခရောက်အံ့။"
        }
      ]
    },
    {
      "id": 10,
      "dream_id": 10,
      "items": [
        {
          "id": 1,
          "title": "တောင်ပို့တက် ခေါင်းဖြီးရသည်ဟု မြင်မက်မူ သူတစ်ပါးတို့၏ ကိုးကွယ်ရာဖြစ်အံ့။"
        },
        {
          "id": 2,
          "title": "တောင်ထိပ်၌နေရသည်ဟု မြင်မက်မူ ပြည်သူ့ဝန်ထမ်းအကြီးအကဲ ဖြစ်အံ့။"
        },
        {
          "id": 3,
          "title": "တောင်အရပ်သို့ သွားရသည်ဟု မြင်မက်မူ ရောဂါရအံ့။"
        },
        {
          "id": 4,
          "title": "တောင်ကလပ်တက်နေသည်ဟု မြင်မက်မူ လက်ရှိ ရာထူးထက် မြင့်သောအဆင့်ကို ရအံ့။"
        },
        {
          "id": 5,
          "title": "တောင်ဖျားတက်ရသည်ဟု မြင်မက်မူ လာဘ်ကြီးရအံ့။"
        },
        {
          "id": 6,
          "title": "တံခွန်လှူရသည်ဟု မြင်မက်မူ ထင်ရှားအံ့။"
        },
        {
          "id": 7,
          "title": "တံခွန်လွှားရသည်ဟု မြင်မက်မူ အကြီးအကဲဖြစ်အံ့။"
        },
        {
          "id": 8,
          "title": "တံတားပေါ်လျှောက်ရသည်ဟူမြင်မက်မူ သောကရှိလျက် အလိုပြည့်အံ့။"
        },
        {
          "id": 9,
          "title": "တန်ဆာဆင်ရသည်ဟု မြင်မက်မူ သူတစ်ပါး ရှိခိုးခံရအံ့။"
        },
        {
          "id": 10,
          "title": "တန်ဆောင်းညှိဟု မြင်မက်မူ စာတတ်အံ့၊ ထင်ရှားအံ့။"
        },
        {
          "id": 11,
          "title": "တူရိယာအမျိုးမျိုးတငွ ် စောင်းမှတစ်ပါး အခြားတူရိယာတို့ကို တီးရသည်ဟု မြင်မက်မူ မကောင်း။"
        },
        {
          "id": 12,
          "title": "တလားမှာ ဝင်သည်ကို မြင်မက်မူ သေအံ့။"
        }
      ]
    }
  ]
}
