{
  "status": true,
  "message": "Item",
  "data": [
    {
      "id": 1,
      "home_id": 1,
      "items": [
        {
          "id": 1,
          "title": "သမန္တာ စက္ကဝါဠေသု၊ အတြာ ဂစ္ဆန္တု ဒေဝတာ။ သဒ္ဓမ္မံ မုနိရာဇဿ၊ သုဏန္တု သဂ္ဂမောက္ခဒံ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။",
          "parLi": "သမန္တာ စက္ကဝါဠေသု၊ အတြာ ဂစ္ဆန္တု ဒေဝတာ။ သဒ္ဓမ္မံ မုနိရာဇဿ၊ သုဏန္တု သဂ္ဂမောက္ခဒံ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။",
          "desc": ""
        },
        {
          "id": 2,
          "title": "ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာဂတာ။",
          "parLi": "ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာဂတာ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 2,
      "home_id": 2,
      "items": [
        {
          "id": 1,
          "title": "သမန္တာ စက္က ဝါဠေသု၊ အတြာ’ဂစ္ဆန္တု ဒေဝတာ။ သဒ္ဓမ္မံ မုနိရာဇဿ၊ သုဏန္တု သဂ္ဂမောက္ခဒံ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။",
          "parLi": "သမန္တာ စက္က ဝါဠေသု၊ အတြာ’ဂစ္ဆန္တု ဒေဝတာ။ သဒ္ဓမ္မံ မုနိရာဇဿ၊ သုဏန္တု သဂ္ဂမောက္ခဒံ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။ ဓမ္မဿဝနကာလော အယံ ဘဒ္ဒန္တာ။",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။",
          "parLi": "နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။",
          "desc":  ""
        },
        {
          "id": 3,
          "title": "ယေ သန္တာ သန္တစိတ္တာ, တိသရဏသရဏာ, ဧတ္ထ လောကန္တရေ ဝါ။ ဘုမ္မာ ဘုမ္မာ စ ဒေဝါ, ဂုဏ ဂဏ ဂဟဏ, ဗျာဝဋာ သဗ္ဗကာလံ။ ဧတေ အာယန္တု ဒေဝါ, ဝရကနကမယေ, မေရုရာဇေ ဝသန္တော။ သန္တော သန္တောသဟေတုံ, မုနိဝရဝစနံ, သောတုမဂ္ဂံ သမဂ္ဂါ။",
          "parLi": "ယေ သန္တာ သန္တစိတ္တာ, တိသရဏသရဏာ, ဧတ္ထ လောကန္တရေ ဝါ။ ဘုမ္မာ ဘုမ္မာ စ ဒေဝါ, ဂုဏ ဂဏ ဂဟဏ, ဗျာဝဋာ သဗ္ဗကာလံ။ ဧတေ အာယန္တု ဒေဝါ, ဝရကနကမယေ, မေရုရာဇေ ဝသန္တော။ သန္တော သန္တောသဟေတုံ, မုနိဝရဝစနံ, သောတုမဂ္ဂံ သမဂ္ဂါ။",
          "desc":  ""
        },
        {
          "id": 4,
          "title": "သဗ္ဗေသု စက္ကဝါဠေသု၊ ယက္ခာ ဒေဝါ စ ဗြဟ္မနော။ ယံ အမှေဟိ ကတံ ပုညံ၊ သဗ္ဗသမ္ပတ္တိ,သာဓကံ။ သဗ္ဗေ တံ အနုမောဒိတွာ၊ သမဂ္ဂါ သာသနေ ရတာ။ ပမာဒရဟိတာ ဟောန္တု၊ အာရက္ခာသု ဝိသေသတော။",
          "parLi": "သဗ္ဗေသု စက္ကဝါဠေသု၊ ယက္ခာ ဒေဝါ စ ဗြဟ္မနော။ ယံ အမှေဟိ ကတံ ပုညံ၊ သဗ္ဗသမ္ပတ္တိ,သာဓကံ။ သဗ္ဗေ တံ အနုမောဒိတွာ၊ သမဂ္ဂါ သာသနေ ရတာ။ ပမာဒရဟိတာ ဟောန္တု၊ အာရက္ခာသု ဝိသေသတော။",
          "desc":  ""
        },
        {
          "id": 5,
          "title": "သာသနဿ စ လောကဿ၊ ဝုဍ္ဎီ ဘဝတု သဗ္ဗဒါ။ သာသနမ္ပိ စ လောကဉ္စ၊ ဒေဝါ ရက္ခန္တု သဗ္ဗဒါ။",
          "parLi": "သာသနဿ စ လောကဿ၊ ဝုဍ္ဎီ ဘဝတု သဗ္ဗဒါ။ သာသနမ္ပိ စ လောကဉ္စ၊ ဒေဝါ ရက္ခန္တု သဗ္ဗဒါ။",
          "desc":  ""
        },
        {
          "id": 6,
          "title": "သဒ္ဓိံ ဟောန္တု သုခီ သဗ္ဗေ၊ ပရိဝါရေဟိ အတ္တနော။ အနီဃာ သုမနာ ဟောန္တု၊ သဟ သဗ္ဗေဟိ ဉာတိဘိ။",
          "parLi": "သဒ္ဓိံ ဟောန္တု သုခီ သဗ္ဗေ၊ ပရိဝါရေဟိ အတ္တနော။ အနီဃာ သုမနာ ဟောန္တု၊ သဟ သဗ္ဗေဟိ ဉာတိဘိ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "ရာဇတော ဝါ စောရတော ဝါ မနုဿတော ဝါ အမနုဿတော ဝါ အဂ္ဂိတော ဝါ ဥဒကတော ဝါ ပိသာစတော ဝါ ခါဏုကတော ဝါ ကဏ္ဍကတော ဝါ နက္ခတ္တတော ဝါ ဇနပဒရောဂတော ဝါ အသဒ္ဓမ္မတော ဝါ အသန္ဒိဋ္ဌိတော ဝါ အသပ္ပုရိသတော ဝါ စဏ္ဍ,ဟတ္ထိ,အဿ,မိဂ,ဂေါဏ,ကုက္ကုရ,အဟိ,ဝိစ္ဆိက,မဏိသပ္ပ,ဒီပိ,အစ္ဆ,တရစ္ဆ,သူကရ,မဟိံသ,ယက္ခ,ရက္ခသာဒီဟိ နာနာဘယတော ဝါ နာနာရောဂတော ဝါ နာနာဥပဒ္ဒဝ တောဝါ အာရက္ခံ ဂဏှန္တု။",
          "parLi": "ရာဇတော ဝါ စောရတော ဝါ မနုဿတော ဝါ အမနုဿတော ဝါ အဂ္ဂိတော ဝါ ဥဒကတော ဝါ ပိသာစတော ဝါ ခါဏုကတော ဝါ ကဏ္ဍကတော ဝါ နက္ခတ္တတော ဝါ ဇနပဒရောဂတော ဝါ အသဒ္ဓမ္မတော ဝါ အသန္ဒိဋ္ဌိတော ဝါ အသပ္ပုရိသတော ဝါ စဏ္ဍ,ဟတ္ထိ,အဿ,မိဂ,ဂေါဏ,ကုက္ကုရ,အဟိ,ဝိစ္ဆိက,မဏိသပ္ပ,ဒီပိ,အစ္ဆ,တရစ္ဆ,သူကရ,မဟိံသ,ယက္ခ,ရက္ခသာဒီဟိ နာနာဘယတော ဝါ နာနာရောဂတော ဝါ နာနာဥပဒ္ဒဝ တောဝါ အာရက္ခံ ဂဏှန္တု။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 3,
      "home_id": 3,
      "items": [
        {
          "id": 1,
          "title": "ဟေတုပစ္စယော",
          "parLi": "ဟေတုပစ္စယော",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "အာရမ္မဏပစ္စယော",
          "parLi": "အာရမ္မဏပစ္စယော",
          "desc":  ""
        },
        {
          "id": 3,
          "title": "အဓိပတိပစ္စယော",
          "parLi": "အဓိပတိပစ္စယော",
          "desc":  ""
        },
        {
          "id": 4,
          "title": "အနန္တရပစ္စယော",
          "parLi": "အနန္တရပစ္စယော",
          "desc":  ""
        },
        {
          "id": 5,
          "title": "သမနန္တရပစ္စယော",
          "parLi": "သမနန္တရပစ္စယော",
          "desc":  ""
        },
        {
          "id": 6,
          "title": "သဟဇာတပစ္စယော",
          "parLi": "၆။ ယေ ကေစိ ပါဏဘူတတ္ထိ၊ တသာ ဝါ ထာဝရာဝ နဝသေသာ။ ဒီဃာ ဝါ ယေဝ မဟန္တာ၊ မဇ္ဈိမာ ရဿကာ အဏုကထူလာ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "အညမညပစ္စယော",
          "parLi": "၇။ ဒိဋ္ဌာ ဝါ ယေဝ အဒိဋ္ဌာ၊ ယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။ ဘူတာဝ သမ္ဘဝေသီဝ၊ သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။",
          "desc":  ""
        },
        {
          "id": 8,
          "title": "နိဿယပစ္စယော",
          "parLi": "၈။ န ပရော ပရံ နိကုဗ္ဗေထ၊ နာတိမညေထ ကတ္ထစိ န ကဉ္စိ။ ဗျာရောသနာ ပဋိဃသည၊ နာညမညဿ ဒုက္ခ မိစ္ဆေယျ။",
          "desc":  ""
        },
        {
          "id": 9,
          "title": "ဥပနိဿယပစ္စယော",
          "parLi": "ပုရေဇာတပစ္စယော",
          "desc":  ""
        },
        {
          "id": 10,
          "title": "ပုရေဇာတပစ္စယော",
          "parLi": "၁၀။ မေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊ မာနသံ ဘာဝယေ အပရိမာဏံ။ ဥဒ္ဓံ အဓော စ တိရိယဉ္စ၊ အသမ္ဗာဓံ အဝေရ မသပတ္တံ။",
          "desc":  ""
        },
        {
          "id": 11,
          "title": "ပစ္ဆာဇာတပစ္စယော",
          "parLi": "၁၁။ တိဋ္ဌံ စရံ နိသိန္နော ဝ၊ သယာနော ယာဝတာဿ ဝိတမိဒ္ဓေါ။ ဧတံ သတိံ အဓိဋ္ဌေယျ၊ ဗြဟ္မ မေတံ ဝိဟာရ မိဓ မာဟု။",
          "desc":  ""
        },
        {
          "id": 12,
          "title": "အာသေဝနပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 13,
          "title": "ကမ္မပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 14,
          "title": "ဝိပါကပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 15,
          "title": "အာဟာရပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 16,
          "title": "ဣန္ဒြိယပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 17,
          "title": "ဈာနပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 18,
          "title": "မဂ္ဂပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 19,
          "title": "သမ္ပယုတ္တပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 20,
          "title": "ဝိပ္ပယုတ္တပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 21,
          "title": "အတ္ထိပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 22,
          "title": "နတ္ထိပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 23,
          "title": "ဝိဂတပစ္စယော",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        },
        {
          "id": 24,
          "title": "အဝိဂတပစ္စယောတိ",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 4,
      "home_id": 4,
      "items": [
        {
          "id": 1,
          "title": "၁။ ဟေတုပစ္စယောတိ",
          "parLi": "",
          "desc": "ဟေတူ ဟေတုသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဟေတုပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 2,
          "title": "၂။ အာရမ္မဏပစ္စယောတိ",
          "parLi": "ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှာဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။",
          "desc":  "ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှာဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ သဗ္ဗေ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။ ယံ ယံ ဓမ္မံ အာရဗ္ဘ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အာရမ္မဏပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 3,
          "title": "၃။ အဓိပတိပစ္စယောတိ",
          "parLi": "ဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။",
          "desc":  "ဆန္ဒာဓိပတိ ဆန္ဒသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီရိယာဓိပတိ ဝီရိယသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ စိတ္တာဓိပတိ စိတ္တသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ဝီမံသာဓိပတိ ဝီမံသသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အဓိပတိပစ္စယေန ပစ္စယော။ ယံယံ ဓမ္မံ ဂရုံ ကတွာ ယေယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တ စေတသိကာ ဓမ္မာ၊ တေတေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အဓိပတိ ပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 4,
          "title": "၄။ အနန္တရပစ္စယောတိ",
          "parLi": "၄။ အပါဒကေဟိ မေ မေတ္တံ မေတ္တံ ဒွိပါဒကေဟိ မေ။ စတုပ္ပဒေဟိ မေ မေတ္တံ မေတ္တံ ဗဟုပ္ပဒေဟိ မေ။",
          "desc": "စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။ ယေသံ ယေသံ ဓမ္မာနံ အနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိ ကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ အနန္တရပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 5,
          "title": "၅။ သမနန္တရပစ္စယောတိ",
          "parLi": "၅။ မာမံ အပါဒကော ဟိံသိ၊ မာမံ ဟိံသိ ဒွိပါဒကော။ မာမံ စတုပ္ပဒေါ ဟိံသိ၊ မာမံ ဟိံသိ ဗဟုပ္ပဒေါ။",
          "desc":  "စက္ခုဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ သောတဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ဃာနဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ဇိဝှါဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ကာယဝိညာဏဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ မနောဓာတု တံသမ္ပယုတ္တကာ စ ဓမ္မာ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။ ယေသံ ယေသံ ဓမ္မာနံ သမနန္တရာ ယေ ယေ ဓမ္မာ ဥပ္ပဇ္ဇန္တိ စိတ္တစေတသိကာ ဓမ္မာ၊ တေ တေ ဓမ္မာ တေသံ တေသံ ဓမ္မာနံ သမနန္တရပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 6,
          "title": "၆။ သဟဇာတပစ္စယောတိ",
          "parLi": "၆။ သဗ္ဗေ သတ္တာ သဗ္ဗေ ပါဏာ၊ သဗ္ဗေ ဘူတာ စ ကေဝလာ။ သဗ္ဗေ ဘဒြာနိ ပဿန္တု၊ မာ ကိဉ္စိ ပါပ မာဂမာ။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ သဟဇာတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ သဟဇာတပစ္စယေန ပစ္စယော။ ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ကိဉ္စိကာလေ သဟဇာတပစ္စယေန ပစ္စယော၊ ကိဉ္စိကာလေ န သဟဇာတပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 7,
          "title": "၇။ အညမညပစ္စယောတိ",
          "parLi": "စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 8,
          "title": "၈။ နိဿယပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ နိဿယပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ နိဿယပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ သောတယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ နိဿယပစ္စယေန ပစ္စယော။ "
        },
        {
          "id": 9,
          "title": "၉။ ဥပနိဿယပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ကေသဉ္စိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အဗျာကတာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ ဥပနိဿယပစ္စယေန ပစ္စယော။ ဥတု ဘောဇနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ ပုဂ္ဂလောပိ ဥပနိဿယပစ္စယေန ပစ္စယော။ သေနာသနမ္ပိ ဥပနိဿယပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 10,
          "title": "၁၀။ ပုရေဇာတပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ပုရေဇာတပစ္စယေန ပစ္စယော။ မနောဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ကိဉ္စိကာလေ ပုရေဇာတပစ္စယေန ပစ္စယော၊ ကိဉ္စိကာလေ န ပုရေဇာတပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 11,
          "title": "၁၁။ ပစ္ဆာဇာတပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ပစ္ဆာဇာတာ စိတ္တစေတသိကာ ဓမ္မာ ပုရေဇာတဿ ဣမဿ ကာယဿ ပစ္ဆာဇာတပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 12,
          "title": "၁၂။ အာသေဝနပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ပုရိမာ ပုရိမာ ကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ အကုသလာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ အကုသလာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။ ပုရိမာ ပုရိမာ ကြိယာဗျာကတာ ဓမ္မာ ပစ္ဆိမာနံ ပစ္ဆိမာနံ ကြိယာဗျာကတာနံ ဓမ္မာနံ အာသေဝနပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 13,
          "title": "၁၃။ ကမ္မပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ကုသလာကုသလံ ကမ္မံ ဝိပါကာနံ ခန္ဓာနံ ကဋတ္တာ စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။ စေတနာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ကမ္မပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 14,
          "title": "၁၄။ ဝိပါကပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ဝိပါကာစတ္တာရော ခန္ဓာ အရူပိနော အညမညံ ဝိပါကပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 15,
          "title": "၁၅။ အာဟာရပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ကဗဠီကာရော အာဟာရော ဣမဿ ကာယဿ အာဟာရပစ္စယေန ပစ္စယော။ အရူပိနော အာဟာရာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ အာဟာရပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 16,
          "title": "၁၆။ ဣန္ဒြိယပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စက္ခုန္ဒြိယံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ သောတိန္ဒြိယံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဃာနိန္ဒြိယံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ဇိဝှိန္ဒြိယံ ဇိဝှာဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ကာယိန္ဒြိယံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ ရူပဇီဝိတိန္ဒြိယံ ကဋတ္တာရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ အရူပိနော ဣန္ဒြိယာ သမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဣန္ဒြိယပစ္စယေန ပစ္စယော။ "
        },
        {
          "id": 17,
          "title": "၁၇။ ဈာနပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ဈာနင်္ဂါနိ ဈာနသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ ဈာနပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 18,
          "title": "၁၈။ မဂ္ဂပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "မဂ္ဂင်္ဂါနိ မဂ္ဂသမ္ပယုတ္တကာနံ ဓမ္မာနံ တံသမုဋ္ဌာနာနဉ္စ ရူပါနံ မဂ္ဂပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 19,
          "title": "၁၉။ သမ္ပယုတ္တပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ သမ္ပယုတ္တပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 20,
          "title": "၂၀။ ဝိပ္ပယုတ္တပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "ရူပိနော ဓမ္မာ အရူပီနံ ဓမ္မာနံ ဝိပယုတ္တပစ္စယေန ပစ္စယော။ အရူပိနော ဓမ္မာ ရူပီနံ ဓမ္မာနံ ဝိပယုတ္တပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 21,
          "title": "၂၁။ အတ္ထိပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အတ္ထိပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အတ္ထိပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏ ဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံ သမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏ ဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အတ္ထိပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 22,
          "title": "၂၂။ နတ္တိပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "သမနန္တရနိရုဒ္ဓါ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ နတ္ထိပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 23,
          "title": "၂၃။ ဝိဂတပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "သမနန္တရဝိဂတာ စိတ္တစေတသိကာ ဓမ္မာ ပဋုပ္ပန္နာနံ စိတ္တစေတသိကာနံ ဓမ္မာနံ ဝိဂတပစ္စယေန ပစ္စယော။"
        },
        {
          "id": 24,
          "title": "၂၄။ အဝိဂတပစ္စယောတိ",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။",
          "desc":  "စတ္တာရော ခန္ဓာ အရူပိနော အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စတ္တာရော မဟာဘူတာ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ ဩက္ကန္တိက္ခဏေ နာမရူပံ အညမညံ အဝိဂတပစ္စယေန ပစ္စယော။ စိတ္တစေတသိကာ ဓမ္မာ စိတ္တသမုဋ္ဌာနာနံ ရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ မဟာဘူတာ ဥပါဒါရူပါနံ အဝိဂတပစ္စယေန ပစ္စယော။ စက္ခာယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သောတာယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဃာနာယတနံ ဃာနဝိညာဏ ဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဇိဝှါယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ကာယာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ စက္ခုဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ သဒ္ဒါယတနံ သောတဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဂန္ဓာယတနံ ဃာနဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရသာယတနံ ဇိဝှါဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ဖောဋ္ဌဗ္ဗာယတနံ ကာယဝိညာဏဓာတုယာ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ရူပါယတနံ သဒ္ဒါယတနံ ဂန္ဓာယတနံ ရသာယတနံ ဖောဋ္ဌဗ္ဗာယတနံ မနောဓာတုယာ တံ သမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။ ယံ ရူပံ နိဿာယ မနောဓာတု စ မနောဝိညာဏဓာတု စ ဝတ္တန္တိ၊ တံ ရူပံ မနောဓာတုယာ စ မနောဝိညာဏ ဓာတုယာ စ တံသမ္ပယုတ္တကာနဉ္စ ဓမ္မာနံ အဝိဂတပစ္စယေန ပစ္စယော။"
        }
      ]
    },
    {
      "id": 5,
      "home_id": 5,
      "items": [
        {
          "id": 1,
          "title": "ဘုရား ဂုဏ်တော် (၉)ပါး",
          "parLi": "၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ မောရယောနိယံ။ ယေန သံဝိဟိတာ ရက္ခံ၊ မဟာသတ္တံ ဝနေစရာ။",
          "desc":  "ဣတိပိ သော ဘဂဝါ - အရဟံ သမ္မာသမ္ဗုဒ္ဓေါ ဝိဇ္ဇာစရဏသမ္ပန္နော သုဂတော လောကဝိဒူ အနုတ္တရောပုရိသဒမ္မသာရထိ သတ္ထာဒေဝမနုဿာနံ ဗုဒ္ဓေါ ဘဂဝါ"
        },
        {
          "id": 2,
          "title": "တရား ဂုဏ်တော် (၆)ပါး",
          "parLi": "သွာက္ခာတော ဘဂဝတော ဓမ္မော သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။",
          "desc":  "သွာက္ခာတော ဘဂဝတော ဓမ္မော သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟိ။"
        },
        {
          "id": 3,
          "title": "သံဃာဂုဏ်တော် (၉)ပါး",
          "parLi": "၃။ ဥဒေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿ ဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ဒိဝသံ၊",
          "desc":  "သုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ အဋ္ဌ ပုရိသပုဂ္ဂလာ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော၊ ပါဟုနေယျော၊ ဒက္ခိဏေယျော၊ အဉ္ဇလိကရဏီယျော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿ။"
        }
      ]
    },
    {
      "id": 6,
      "home_id": 6,
      "items": [
        {
          "id": 1,
          "title": "၁။ သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊ အရဟန္တံ သိရသာ နမာမိ၊ ပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။",
          "parLi": "၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ ဝဋ္ဋဇာတိယံ။ ---ယဿ တေဇေန ဒါဝဂ္ဂိ၊ မဟာသတ္တံ ဝိဝဇ္ဇယိ။",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "၂။ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊ သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ သမ္မာ သမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။",
          "parLi": "၂။ ထေရဿ သာရိပုတ္တဿ၊ လောကနာထေန ဘာသိတံ။ ---ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။",
          "desc":  ""
        },
        {
          "id": 3,
          "title": "၃။ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော၊ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဝတ သော ဘဂဝါ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သိရသာ နမာမိ၊ တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော။",
          "parLi": "၃။ အတ္ထိ လောကေ သီလဂုဏော၊ သစ္စံ သောစေယျ နုဒ္ဒယာ။ ---တေန သစ္စေန ကာဟာမိ၊ သစ္စကိရိယ မုတ္တမံ။ ",
          "desc":  ""
        },
        {
          "id": 4,
          "title": "၄။ သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတသော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊ သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။",
          "parLi": "၄။ အာဝဇ္ဇေတွာ ဓမ္မဗလံ၊ သရိတွာ ပုဗ္ဗကေ ဇိနေ။ ---သစ္စဗလ မဝဿာယ၊ သစ္စကိရိယ မကာသဟံ။",
          "desc":  ""
        },
        {
          "id": 5,
          "title": "၅။ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊ လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။",
          "parLi": "၅။ သန္တိ ပက္ခာ အပတနာ၊ သန္တိ ပါဒါ အဝဉ္စနာ။ ---မာတာ ပိတာ စ နိက္ခန္တာ၊ ဇာတဝေဒ ပဋိက္ကမ။",
          "desc":  ""
        },
        {
          "id": 6,
          "title": "၆။ သော ဘဂဝါ ဣတိပိ အနုတ္တရောပုရိသဒမ္မသာရထိ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သိရသာ နမာမိ၊ ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသဒမ္မသာရထိ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "၇။ သော ဘဂဝါ ဣတိပိ သတ္တာ ဒေဝမနုဿာနံ၊ သတ္တာဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊ သတ္တာဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္တာဒေဝမနုဿနံ သိရသာ နမာမိ၊ သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္တာဒေဝမနုဿာနံ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 8,
          "title": "၈။ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 9,
          "title": "၉။ သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ ဘဂဝန္တံ သိရသာ နာမာမိ၊ နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 10,
          "title": "၁၀။ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ၊ လောကဝိဒူ ဝတ သော ဘဂဝါ၊ လောကဝိဒုံ သရဏံ ဂစ္ဆာမိ၊ လောကဝိဒုံ သိရသာ နမာမိ၊ ပဉ္စမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ လောကဝိဒူ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 11,
          "title": "၁၁။ သော ဘဂဝါ ဣတိပိ သုဂတော၊ သုဂတော ဝတသော ဘဂဝါ၊ သုဂတံ သရဏံ ဂစ္ဆာမိ၊ သုဂတံ သိရသာ နမာမိ၊ စတုတ္ထော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သုဂတော။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 12,
          "title": "၁၂။ သော ဘဂဝါ ဣတိပိ အနုတ္တရောပုရိသဒမ္မသာရထိ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ ဝတ သော ဘဂဝါ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သရဏံ ဂစ္ဆာမိ၊ အနုတ္တရံပုရိသဒမ္မသာရထိံ သိရသာ နမာမိ၊ ဆဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အနုတ္တရော ပုရိသဒမ္မသာရထိ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 13,
          "title": "၁၃။ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော၊ ဝိဇ္ဇာစရဏ သမ္ပန္နော ဝတ သော ဘဂဝါ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သရဏံ ဂစ္ဆာမိ၊ ဝိဇ္ဇာစရဏ သမ္ပန္နံ သိရသာ နမာမိ၊ တတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဝိဇ္ဇာစရဏ သမ္ပန္နော။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 14,
          "title": "၁၄။ သော ဘဂဝါ ဣတိပိ သတ္တာ ဒေဝမနုဿာနံ၊ သတ္တာဒေဝမနုဿာနံ ဝတ သော ဘဂဝါ၊ သတ္တာဒေဝမနုဿာနံ သရဏံ ဂစ္ဆာမိ၊ သတ္တာဒေဝမနုဿနံ သိရသာ နမာမိ၊ သတ္တမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သတ္တာဒေဝမနုဿာနံ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 15,
          "title": "၁၅။ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ၊ သမ္မာသမ္ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ သမ္မာ သမ္ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ သမ္မာသမ္ဗုဒ္ဓံ သိရသာ နမာမိ၊ ဒုတိယော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ သမ္မာသမ္ဗုဒ္ဓေါ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 16,
          "title": "၁၆။ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ၊ ဗုဒ္ဓေါ ဝတ သော ဘဂဝါ၊ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ၊ ဗုဒ္ဓံ သိရသာ နမာမိ၊ အဋ္ဌမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဗုဒ္ဓေါ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 17,
          "title": "၁၇။ သော ဘဂဝါ ဣတိပိ အရဟံ၊ အရဟံဝတ သော ဘဂဝါ၊ အရဟန္တံ သရဏံ ဂစ္ဆာမိ၊ အရဟန္တံ သိရသာ နမာမိ၊ ပထမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ အရဟံ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        },
        {
          "id": 18,
          "title": "၁၈။ သော ဘဂဝါ ဣတိပိ ဘဂဝါ၊ ဘဂဝါ ဝတ သော ဘဂဝါ၊ ဘဂဝန္တံ သရဏံ ဂစ္ဆာမိ၊ ဘဂဝန္တံ သိရသာ နာမာမိ၊ နဝမော ဝဇီရပါကာရော၊ သော ဘဂဝါ ဣတိပိ ဘဂဝါ။",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 7,
      "home_id": 7,
      "items": [
        {
          "id": 1,
          "title": "သြကာသကန်တော့ချိုးဖြင့် ကန်တော့ပုံ",
          "parLi": "သြကာသ၊ သြကာသ၊ သြကာသ ကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကို အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏။ အရှင်ဘုရား။ ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏အရှင်ဘုရား။",
          "desc":  "သြကာသ၊ သြကာသ၊ သြကာသ ကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကို အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏။ အရှင်ဘုရား။ ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏အရှင်ဘုရား။"
        },
        {
          "id": 2,
          "title": "သြကာသကန်တော့ချိုးဖြင့် ကန်တော့ပုံ ဘုရားရှိခိုး (နမောတဿ)",
          "parLi": "၂။ သဗ္ဗုပဒ္ဒဝဇာလမှာ၊ ယက္ခစောရာဒိ သမ္ဘဝါ။ ဂဏာနာ န စ မုတ္တာနံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။",
          "desc":  "နမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (၃ခေါက် ရွတ်ဆိုရန်) အရဟတော = တစ်ထောင့်ငါးရာ ကိလေသာတို့မှ ကင်းဝေးသန့်ရှင်းတော်မူ၍ မကောင်းမှုတရားတို့ကို ဆိတ်ကွယ်ရာ၌ပင် ပြုတော်မမူ၊ ပြောတော်မမူ စိတ်တော်ကပင် ကြံစည်တော်မမူသဖြင့်၊ ဗြဟ္မာ၊ နတ်၊ လူ သုံးဘုံသူတို့၏ ပူဇော်အထူးကို ခံယူတော်မူထိုက်ပါပေထသော၊ သမ္မာသမ္ဗုဒ္ဓဿ = သစ္စာလေးပါး မြတ်တရားနှင့် အလုံးစုံသော တရားတော်မြတ်တို့ကို ဆရာမကူ သယမ္ဘူဉာဏ်မြတ်ဖြင့် ကိုယ်တော်တိုင် တတ်အပ်ထင်ထင် သိမြင်တော် မူနိုင်ပါပေထသော၊ တဿ ဘဂဝတော = ထိုဘုန်းတော်အနန္တ၊ ဉာဏ်တော်အနန္တ၊ တန်ခိုးတော်အနန္တတို့နှင့် ပြည့်စုံတော်မူသော မြတ်စွာဘုရားအား၊ နမော = ရိုသေမြတ်နိုး မာန်ညွတ်ချိုး၍ ရှိခိုးခြင်းသည်၊ အတ္ထုဘဝန္တု = စင်စစ်မသွေ ဖြစ်ကြပါစေကုန်သတည်း။ သာဓု၊ သာဓု၊ သာဓု"
        },
        {
          "id": 3,
          "title": "စိန်ရောင်ခြည်ဘုရားပင့်",
          "parLi": "၃။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ။ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ အာရာမေ။",
          "desc":  "အင်္ဂီရသဿ ဥဏ္ဏာယ၊ ဒါဌာဟိ သေတရံသိယော ၀ဇိရာဝ ဝိရောစန္တိ၊ ဇိနော မေ ဌာတု သီသကေ အင်္ဂီရသဿ -အယုတ်အလတ် အမြတ်ပိုင်းခြား လွန်ကြီးမားသည့် သုံးပါးဆယ်လီ ပါရမီတော်အဟုန် စာဂီတော်ဂုဏ်တို့ကြောင့် ခြောက်ရောင်စုံကွန့်မြူးလျက် အင်္ဂီရသဆိုတဲ့ ဘွဲ့ထူးကို ချီးကျူးခံ့ခိုင် ဘက်မပြိုင်နိုင်အောင် လက်ကိုင်ရရှိတော်မူသော ငါးမာရ်အောင်ပြီး ဘုရားရှင်ကိုယ်တော်မြတ်ကြီး၏။ ဘမုကန္တရေ – မျက်ခုံးတော်နှစ်သွယ် အလယ်ဗဟိုတည့်တည့်၌။ သဉ္ဇာတာယ – နုဖြူထွားထွား ကောင်းစွာပေါက်ဖွား ဖြစ်ပေါ်၍နေသော။ ဥဏ္ဏာယစ-ဆွဲလို့ ဆန့်လျှင် နှစ်တောင်ခန့်ရှည်လျားသဖြင့် စိန်သားနှစ်အသွင် ငွေနန်းချည်အမျှင်ကဲ့သို့ ဖြူစင်ဝင်းသစ် လက်ယာရစ်ခွေရုံ စိန်ကြယ်ပွင့်အနေပုံလို ဥဏ္ဏလုံခေါ် မွေးရှင်တော်ဓာတ် လွန်ထူးမြတ်သည့် အရပ်တော်မှ၎င်း။ ဒါဌာဟိစ – ပတ္တမြား ခေါင်ရန်း နှင်းဆီပန်းကဲ့သို့ နီမြန်းသော နှုတ်ခမ်းတော်တို့ဖြင့် မပေါ်အောင် ဖုံးပိတ်၍ထားအပ်သော သွားတော်လေးဆယ် စွယ်တော်လေးဆူ ဖြူရာရာဓာတ်တော်ထူးတို့မှ၎င်း။ သေတရံသိယော – ပုလဲအနှစ် စိန်စစ်နမူ ဘော်ဖြူငွေရွက် ဖြန့်ကြက်စီခြယ် ငွေကြယ်ရောင်သန်း ကေလာသငွေတောင်ကို နေအရောင်လွှမ်းဘိသကဲ့သို့ မြလေးပန်းစပယ်ငုံ ကြာဖြူပွင့်ဝတ်မှုန်လို ပုံပမာကပ် စိန်တောင်ကို တိမ်ရောင်ဟပ်ဘိသကဲ့သို့ တလျှပ်လျှပ် တဖိတ်ဖိတ် တရိပ်ရိပ် တလည်လည် ထိန်ပြောင်ကြည်သည့် စိန်ရောင်ခြည်ဓာတ် ဖြူဖွေးသောအဆင်းတော်မြတ် တို့သည်။ ဝဇိရာဝ – စိန်နှစ်စိန်သွေး ဖြူဖွေးတောက်ပြောင်စိန်သားတောင်ကြီးကဲ့သို့။ ဝိရောစန္တိ – ဖူးမြင်ရသူတို့၏ စိတ်ဝယ်အထူး ဘဝင်မှာကြည်နူးလောက်အောင် ရွှင်မြူးတက်ကြွ ဘက်မမျှသဖြင့် လှပဆန်းကြယ် တင့်တယ်တော် မူကြပါပေကုန်၏။ သော ဇိနော – ထူးထွေဆန်းလည် စိန်ရောင်ခြည်တို့ကြောင့် အင်္ဂီရသံ ဘွဲ့ထူးခံသည့် ငါးမာရ်အောင်ပြီး ထိုဘုရားရှင် ကိုယ်တော်မြတ်ကြီး သည်။ မေ – ရုပ်နှင့် နမ်သာ ထိုနှစ်ဖြာကို အတ္တသမုတ် အကျွန်ုပ်၏။ သီသကေ – လေးထွေ ဘူတ ကာယကိုယ်တွင် အမြတ်တင်သည့် ဦးပြင်ထိပ်၌။ ဌာတု – ခိုင်ခိုင်မတ်မတ် တန့်ရပ်တည်တော်မူပါ့ စိန်ရောင်ခြည် နေတနှုန်းကဲ့သို့ ရွှေဘုန်းတော်သခင် အရှင်မြတ်ကြီးဘုရား။"
        },
        {
          "id": 4,
          "title": "အောင်ခြင်းရှစ်ပါးဘုရားရှိခိုး",
          "parLi": "၄။ တတြ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ ဘိက္ခဝေါတိ၊ ဘဒ္ဒန္တေတိ တေ ဘိက္ခူ - ဘဂဝတော ပစ္စဿောသုံ။ ဘဂဝါ ဧတဒဝေါစ၊ ဘူတပုဗ္ဗံ ဘိက္ခဝေ၊ ဒေဝါသုရသင်္ဂါမော၊ သမုပဗျူဠှော အဟောသိ။ အထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော။ ဒေဝေ တာဝတိံ သေ အာမန္တေသိ၊ သစေ မာရိသာ ဒေဝါနံ၊ သင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ မမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  "မာရံ ယက္ခံ ဂဇံ စောရံ၊ စိဉ္စမာနဉ္စ သစ္စကံ။ နာဂံ ဗကံ ဇိနိ ဇိနော၊ ဟောတု မေ ဇယမင်္ဂလံ။ ယောဇိနော=အကြင်ငါးမာရ်ပယ်ဘိ ဂုဏ်သတ္တိကြောင့် ဇိနအမည် ရွှေဘွဲ့တော်ချီအပ်သော မြတ်စွာဘုရားသည်။ ၁။ မာရံ=ယူဇနာတရာ့ငါးဆယ် အံ့ဖွယ်ကြီးဘိ ဂိရိမေခလာ မည်သာတွင်ခြင်း နတ်ဆင်မင်းထက် စီးနင်းတက်၍ ကြောက်မက်ဖွယ်သာ စစ်ဗိုလ်ပါနဲ့ ဝဲယာစီယှက် လက်ရုံးတထောင် ဖန်ဆင်းဆောင်၍ နိုင်ယောင်စစ်ထိုး ကျော်လွံ့ဟိုးသား တန်ခိုးတောက်ပ တေဇထန်ပြင်း မာရ်နတ်မင်းကိုလည်းကောင်း။ ၂။ ယက္ခံ=စွယ်ရှည်ငေါငေါ မြင်သူမောမျှ နက်ကျောနီကျင် မွေးမျှင်မုတ်ဆိတ် ဖွားလျားမြိတ်သား လန့်ထိတ်ဖွယ်သာ ကြီးဧရာနှင့် သင်္ချာမြားမြောင် လေးထောင်သုံးရာ နှစ်ဆယ်သာအောင် များစွာလူသား နေ့တိုင်းစားသည့် စွမ်းအားကြီးလှ အာဠာဝကတွင်ခြင်း ဘီလူးမင်းကိုလည်းကောင်း။ ၃။ ဂဇံ=ဆယ့်ခြောက်မောင်းအိုး ဖြိုးဖြိုးပြည့်နှက် သေအရက်ကို တိုက်လျက်ထန်ပြင်း နင်းစိမ့်ရည်မှတ် ဒေဝဒတ်တို့ တိုက်လွှတ်သောအား ဘုရားမြတ်စွာ ဆွမ်းခံရာ၌ ပက်ပါဦးတည် စူးစူးရည်၍ သတ်မည်ဧကန် အမြန်ပြေးလာ သံဆိုးစွာဖြင့် နာဠာဂီရိ မည်ရှိခေါ်တွင် မင်းစီးဆင်ကိုလည်းကောင်း။ ၄။ စောရံ=သုံးယူဇနာ ရှည်စွာချင့်မှန်း ခရီးလမ်းကို မပန်းမဟိုက် မရှိုက်လျင်ပြင်း တဟုန်ခြင်းဖြင့် ပြေးနင်းစွမ်းနိုင် ပြိုင်သူဘက်ရှား လူအများကို ဓားလှံစွဲကာ ဖမ်းသတ်ကာလျှင် ယူခါလက်ညှိုး ကြိုးဖြင့်သီရုံး ပန်းကုံးအသွင် လည်ဝယ်ဆင်သောကြောင့် အင်္ဂုလိမာလ မည်ရတွင်ပြီး သူခိုးကြီကိုလည်းကောင်း။ ၅။ စိဉ္စမာနဉ္စ=ပရိသတ်အား မြတ်ဘုရားလျှင် တရားဟောကာ နေစဉ်ခါ၌ သေချာပြေပြစ် ပတ်ရစ်ဖွဲ့နှောင် ကိုယ်ဝန်ဆောင်၍ ဘုန်းခေါင်လူ့ဖျား ကျွန်မအားကို ပြစ်မှားပြီးခါ ဘယ့်ကြောင့်သာလျှင် အိပ်ရာမပြင် သူတော်စင်သို့ မမြင်သော့ထွေ ဣန္ဒြေနှင့် နေသနည်းဟု အမှုဖွေရှာ စွပ်စွဲလာသော စိဉ္စမာမည်ထုတ် မိန်းမယုတ်ကိုလည်းကောင်း။ ၆။ သစ္စကံ=ဝါဒတထောင် အာဂုံဆောင်၍ ဂုဏ်ရောင်လွှားပ မိုက်မာနကြောင့် အနိစ္စအနတ္တ သင်္ခါရကို နိစ္စအတ္တာ ထပ်၍သာလျှင် မြတ်စွာရှင်စော တရားဟောလည်း သဘောမကျ မှားလေစွဟု ရှုတ်ချခါခါ ပြစ်တင်လာသော မိစ္ဆာယူကြိုက် ပရိဗိုဇ်သစ္စက ကူဋဒန္တကိုလည်းကောင်း။ ၇။ နာဂံ=လေးလျံရောင်စို တောင်မြင်းမိုရ်ကို ကိုယ်ဖြင့်ခုနစ်ထပ် ရစ်ပတ်ကာလွှမ်း တတ်နိုင်စွမ်းသော ကြမ်းထန်းခက်ထန် မျက်စောင်းမာန်နှင့် ပဌမံအာလိန္ဒ နေသမျှတလွှား နတ်နဂါးကို ပိုင်ကာစိုးရ တန်ခိုးပြသည့် နန္ဒောပနန္ဒတွင်ခြင်း နဂါးမင်းကိုလည်းကောင်း။ ၈။ ဗကံ=သဿတဒိဋ္ဌိ မှားဘိအယူ မိစ္ဆာဟူသား ဘူဇဂမြွေ ကိုက်လေတုံလတ် အာဘဿရာ ဗြဟ္မာခပင်း တုံ့ဝပ်ခြင်းနှင့် ကြီးမင်းတေဇ တန်ခိုးပသား ဗကမည်သာ ထိုဗြဟ္မာကိုလည်းကောင်း။ အဇိနိ=တန်ခိုးဉာဏ်ရှိန် ဝရဇိန်စက်မြတ် အတုလွှတ်ဖြင့် မချွတ်အောင်တော်မူလေပြီ။ တံ တေဇသာ=ထိုသို့အောင်ခြင်း တရားမင်း၏ ထွန်းဝင်းတေဇော် အာနုဘော်ဖြင့်။ မေ=အကျွန်ုပ်အား။ ဇယျမင်္ဂလံ=ရောဂါဘေးဒဏ် ရန်မာန်ခပင်း စိုးရိမ်ခြင်းကို နှိမ်နင်းအောင်တတ် ကောင်းမြတ်လှစွာ မင်္ဂလာသည်။ ဟောတု=စင်စစ်မသွေ ဖြစ်ပါစေသတည်း။ သာဓု သာဓု သာဓု။"
        },
        {
          "id": 5,
          "title": "ခင်ပွန်းကြီးဆယ်ပါးကန်တော့ခန်းဘုရား",
          "parLi": "၅။ နော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ပဇာပတိဿ ဒေဝရာဇဿ- ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  "ဘုန်းတော်ကြီးလှစွာသော ရှင်တော်မြတ်ဘုရား ဘုရားတပည့်တော်တို့အား သနားသဖြင့် ပူဇော်ကန်တော့ခွင့်ကို ပေးတော်မူပါဘုရား။ (၃ ခေါက်) တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော သမ္မာသမ္ဗုဒ္ဓ မြတ်စွာဘုရားရှင် ကိုယ်တော်မြတ်ကြီးတို့၏အပေါ်၌၊ ပစ္စေကဗုဒ္ဓါ အရှင်မြတ်ကြီးတို့၏အပေါ်၌၊ အဂ္ဂသာဝက မဟာသာဝကရဟန္တာအရှင်မြတ်ကြီးတို့၏ အပေါ်၌၊ ပကတိသာဝက ရဟန္တာအရှင်မြတ်ကြီးတို့၏အပေါ်၌ ကာယကံ၊ ဝစီကံ၊ မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။  သာဓု … သာဓု … သာဓု တပည့်တော်တို့သည် သံသရာအစမှစ၍ ယနေ့တိုင်အောင် ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော လိမ္မာစေရန် ကျိုးကြောင်းပြ၍ ဆုံးမပေးတတ်သောဆရာတို့၏အပေါ်၌၊ သီလဂုဏ်၊ သမာဓိဂုဏ်၊ ပညာဂုဏ်တို့ကို ဆည်းပူးဖြည့်ကျင့်လျှက် ရှိကြကုန်သော လူပုဂ္ဂိုလ်၊ ရဟန်းပုဂ္ဂိုလ်၊ အရိယာပုဂ္ဂိုလ်တို့၏အပေါ်၌၊ ဂုဏ်ကျေးဇူး ကြီးမားကြကုန်သော တရားဓမ္မတို့ကို ဟောပြောပြသ ဆုံးမပေးတတ်သော ဆရာသမား တို့၏အပေါ်၌ ကာယကံ၊ ဝစီကံ၊ မနောကံ သုံးပါးသောကံတို့ဖြင့် ပြစ်မှားမိသည်ရှိခဲ့ပါသော် ထိုအပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ရိုသေမြတ်နိုး လက်စုံမိုး၍ ရှိခိုးပါ၏ မြတ်စွာဘုရား။ သာဓု … သာဓု … သာဓု ငါးမာန်အောင်မြင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။  ကိလေသာကင်းစင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ သစ္စာသိမြင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ အနန္တဂုဏ်အင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ ငြိမ်းအေးသခင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ သံသရာကယ်တင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ နိဗ္ဗာန်စံဝင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ ပရိနိဗ္ဗာန်စံဝင် ဘုရားရှင်ကို ကြည်လင်မြတ်နိုး ရှိခိုးပါ၏ဘုရား။ သာဓု … သာဓု … သာဓု ဤကဲ့သို့ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျော့ ကန်တော့ကြရသော ကောင်းမှုကံစေတနာတို့ကြောင့် တပည့်တော်တို့သည် အလုံးစုံသော ဘေးရောဂါ အန္တရာယ် အသွယ်သွယ်တို့မှ ကင်းဝေးပြီးလျှင် မြတ်စွာဘုရားရှင်ဟောကြားတော်မူအပ်သော သစ္စာလေးပါး မြတ်တရားကို ကောင်းစွာသိမြင်နိုင်၍ နိဗ္ဗာန်သို့ စံဝင်နိုင်သောကိုယ်ဖြစ်ရပါစေသား မြတ်စွာဘုရား။ လောကီမင်္ဂလာ အဖြာဖြာတို့သည်လည်း စိတ်ကြံတိုင်း တောင့်တတိုင်း လွယ်ကူလျှင်မြန်စွာ ပြည့်စုံ၍ နုလုံးစိတ်ဝမ်း အေးချမ်းရပါစေသား မြတ်စွာဘုရား။ သာဓု … သာဓု … သာဓု ဣမာယ ဓမ္မာနု၊ ဓမ္မပဋိပတ္တိယာ၊ မဂ်လေးတန်၊ ဖိုလ်လေးတန်၊ နိဗ္ဗာန်တည်းဟူသော ဤလောကုတ္တရာတရား၊ ကိုးပါးအားလျော်သော ကျင့်ဝတ်ပဋိပတ်ဖြင့် ဗုဒ္ဓံ မြတ်စွာဘုရားကို၊ ဓမ္မံတရားတော်မြတ်ကို၊ သံဃံ သံဃာတော်မြတ်ကို ပူဇေမိ ပူဇော်ပါ၏ အရှင်ဘုရား။ သာဓု … သာဓု … သာဓု ဤသို့ပြုရ မြတ်ပုညကြောင့် ချမ်းမြအေးကြည် ဘေးမဲ့မည်သည်၊ ရွှေပြည်ထုတ်ချောက် လမ်းမကောက်ဘဲ ရောရပါလို၊ ထိုထိုဘ၀ ကျင်လည်ရလည်း အနိဋ္ဌဘေးဒဏ် ရန်၊မာန်အပေါင်း မကောင်းဟူသမျှ မတွေ့ရဘဲ သဗ္ဗဣစ္ဆာမင်္ဂလာကို ရွယ်တာတတိုင်းရစေသော်.. ။ ယနေ့ယခု ပြုပြုသမျှ မြတ်ဘာဂကို မိဘဆရာ မျိုးသဟာနှင့် ကိုယ်မှာစောင့်ကြပ် ကိုယ်စောင့်နတ်က အရင်းစ၍ ရှိသမျှအလုံးစုံ ဘုံ သုံးဆယ်တစ် ဖြစ်ဖြစ်သမျှ ဝေနေယျတို့ ရကြပါစေ ပေးမျှဝေသည် များထွေသာဓုခေါ်စေသော်ဝ်.. ဝသုန္ဒရေ ဤမြေပံသု သီလာထုလည်း သက်သေအမူ၌ တည်စေသော်ဝ်..။ (ကုသိုလ် အမျှ အမျှ အမျှ ယူတော်မူကြပါကုန်လာ့။ သာဓု … သာဓု … သာဓု) (၃ခေါက်)"
        },
        {
          "id": 6,
          "title": "၆။နောစေ ပဇာပတိတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အထ ဂရုဏတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ ဝရုဏတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၆။ နော စေ ပဇာပတိဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ၀ရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "၇။ နော စေ ဝရုဏတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အထ အီသာနတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အီသာနတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတီ တိ",
          "parLi": "၇။ နော စေ ဝရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဤသာနဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ။ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတီ တိ။",
          "desc":  ""
        },
        {
          "id": 8,
          "title": "၈။ တံ ခေါ ပန ဘိတ်ခဝေ သက်ကတ်သ ဝါ ဒေဝါန-မိန်ဒတ်သ ဓဇက်ဂံ အုန်လောကယတံ ပဇာပတိတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယ-တံ ဝရုဏတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ အီသာနတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယေထာပိ နောပိ ပဟီယေထ",
          "parLi": "၈။ တံ ခေါ ပန ဘိက္ခဝေ၊ သက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ပဇာပတိဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဝရုဏဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဤသာနဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယေထာပိ နောပိ ပဟီယေထ။",
          "desc":  ""
        },
        {
          "id": 9,
          "title": "၉။ တံ ကိတ်သ ဟေတု သက်ကော ဟိ ဘိတ်ခဝေ ဒေဝါန-မိန်ဒေါ အ-ဝီတ-ရာဂေါ အ-ဝီတ-ဒေါသော အ-ဝီတ-မောဟော ဘီရု ဆမ်ဘီ အုတ်တရာသီ ပလာယီတီ",
          "parLi": "၉။ တံ ကိဿ ဟေတု၊ သက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော၊ အဝီတရာဂေါ အဝီတဒေါသော၊ အဝီတမောဟော၊ ဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။",
          "desc":  ""
        },
        {
          "id": 10,
          "title": "၁၀။ အဟင်စ ခေါ ဘိတ်ခဝေ ဧဝံ ဝဒါမိ သစေ တုမ်မှာကံ ဘိတ်ခဝေ အရင်ည-ဂတာနံ ဝါ ရုတ်ခ-မူလဂတာနံ ဝါ သုန်ညာ-ဂါရ- -ဂတာနံ ဝါ၊ အုတ်ပစ်ဇေယ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တတ်သမိမ် သမယေ အနုတ်သရေယာထ",
          "parLi": "၁၀။ အဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ၊ သစေ တုမှာကံ ဘိက္ခဝေ၊ အရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ၊ သုညာဂါရဂတာနံ ဝါ၊ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ အနုဿရေယျာထ။",
          "desc":  ""
        },
        {
          "id": 11,
          "title": "၁၁။ အိတိပိသော ဘဂဝါ အရဟံ၊ သမ်မာသံဗုတ်ဓော ဝိတ်ဇာစရဏသမ်ပန်နော သုဂတော လောက- ဝိဒူ အနုတ်တရော ပုရိသ ဒမ်မ-သာရထိ သတ်ထာဒေဝမနုတ်သာနံ၊ ဗုတ်ဓော, ဘဂဝါ” တိ",
          "parLi": "၁၁။ ဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာဒေဝမနုဿာနံ။ ဗုဒ္ဓေါ ဘဂဝါ တိ။",
          "desc":  ""
        },
        {
          "id": 12,
          "title": "၁၂။ မမံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ ယံ ဘဝိတ်သတိ ဘယံဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၂။ မမံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  ""
        },
        {
          "id": 13,
          "title": "၁၃။ နော စေ မံ အနုတ်သရေယာထ အထ ဓမ်မံ အနုတ်သရေယာထ",
          "parLi": "၁၃။ နော စေ မံ အနုဿရေယျာထ၊ အထ ဓမ္မံ အနုဿရေယျာထ၊",
          "desc":  ""
        },
        {
          "id": 14,
          "title": "၁၄။ သွက်ခါတော ဘဂဝ-တာ ဓမ်မော သန်ဒိတ်ထိကော, အကာလိကော အေဟိပတ်သိကော ဩပနေ-ယိကော* ပစ်စတ်တံ ဝေဒိတတ်ဗော ဝိန်ညုဟီ”တိ",
          "parLi": "၁၄။ သွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။",
          "desc":  ""
        },
        {
          "id": 15,
          "title": "၁၅။ ဓမ်မံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရဏံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၅။ ဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ။ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  ""
        },
        {
          "id": 16,
          "title": "၁၆။နော စေ ဓမ်မံ အနုတ်သရေယာထ အထ သံဃံ အနုတ်သရေယာထ",
          "parLi": "၁၆။ နော စေ ဓမ္မံ အနုဿရေယျာထ၊ အထ သံဃံ အနုဿရေယျာထ။",
          "desc":  ""
        },
        {
          "id": 17,
          "title": "၁၇။ သုပ်ပတိပန်နော ဘဂဝတော သာဝကသံဃာ အုဇုပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော ညာယပ်ပတိပန်နော ဘဂဝတော သာဝက သံဃော၊ သာမီစိပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော ယဒိဒံ စတ်တာရိ ပုရိသ-ယုဂါနိ အတ်ထ ပုရိသ-ပုတ်ဂလာ အေသ ဘဂဝတော သာဝကသံဃော အာဟုနေယော, ပါဟုနေယော ဒက်ခိဏေယျော၊အစ်ဇလိ ကရဏီယော အနုတ်တရံ ပုန်ညက်ခစ်တံ လောကတ် သာ”တိ",
          "parLi": "၁၇။ သုပ္ပဋိပန္နော ဘဂဝါတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ၊ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော ပါဟုနေယျော၊ ဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။",
          "desc":  ""
        },
        {
          "id": 18,
          "title": "၁၈။ သံယံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၈။ သံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။",
          "desc":  ""
        },
        {
          "id": 19,
          "title": "၁၉။ တံ ကိတ်သ-ဟေတု တ-ထာဂတော ဟိ ဘိတ်ခဝေ အရဟံ သမ်မာသမ်ဗုတ်ဓော ဝီတ-ရာဂေါ ဝီတ-ဒေါသော ဂီတ-မောဟော အ-ဘီရု အ-ဆမ်ဘီ အနုတ်တရာသီ - အပလာယီတိ",
          "parLi": "၁၉။ တံ ကိဿ ဟေတု၊ တထာဂတော ဟိ ဘိက္ခဝေ။ အရဟံ သမ္မောသမ္ဗုဒ္ဓေါ၊ ဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော၊ အဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။",
          "desc":  ""
        },
        {
          "id": 20,
          "title": "၂၀။ အိဒ မဝေါစ ဘဂဝါ အိဒံ ဝတ်တဝါန သုဂတော အထာပရံ အေတဒဝေါစ သတ်ထာ",
          "parLi": "၂၀။ ဣဒမဝေါစ ဘဂဝါ၊ ဣဒံ ဝတွာန သုဂတော၊ အထာပရံ ဧတဒဝေါစ သတ္ထာ။",
          "desc":  ""
        },
        {
          "id": 21,
          "title": "၂၁။ အရင်ည ရုတ်ခ-မူလေ-ဝါ သုန်ညာဂါရေဝ ဘိတ်ခဝေါ အနုတ်သရေထ သမ်ဗုတ်ဓံ၊ ဘယံ တုမ်မှာက နော သိယာ",
          "parLi": "၂၁။ အရညေ ရုက္ခမူလေ ဝါ၊ သုညာဂါရေဝ ဘိက္ခဝေါ။ အနုဿရေထ သမ္ဗုဒ္ဓံ၊ ဘယံ တုမှာက နော သိယာ။",
          "desc":  ""
        },
        {
          "id": 22,
          "title": "၂၂။ နော စေ ဗုတ်ဓံ သရေယာထ လောကဇစ်ထံ နရာသဘံ အထ ဓမ်မံ သရေယာထ နိန်ယာနိကံ သုဒေသိတံ",
          "parLi": "၂၂။ နော စေ ဗုဒ္ဓံ သရေယျာထ၊ လောကဇေဋ္ဌံ နရာသဘံ၊ အထ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ၊",
          "desc":  ""
        },
        {
          "id": 23,
          "title": "၂၃။ နော စေ ဓမ်မံ သရေယာထ နိန်ယာနိကံ သု-ဒေသိတံ အထ သံယံ သရယောထ ပုန်ညက်ခစ်တံ အနုတ်တရံ",
          "parLi": "၂၃။ နော စေ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ အထ သံဃံ သရေယျာထ။ ပုညက္ခတ္တံ အနုတ္တရံ။",
          "desc":  ""
        },
        {
          "id": 24,
          "title": "၂၄။ အေဝံ ဗုတ်ဓံ သရန်တာနံ၊ ဓမ်မံ သံဃင်စ ဘိတ်ခဝေါ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊ လောမဟံသော န-ဟစ်သတိ",
          "parLi": "၂၄။ ဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊ ဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ၊ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော န ဟေဿတိ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 8,
      "home_id": 8,
      "items": [
        {
          "id": 1,
          "title": "၁။ ဧဝံ မေ သုတံ−ဧကံ သမယံ ဘဂဝါ သက္ကေသု ဝိဟရတိ ကပိလဝတ္ထုသ္မိံ မဟာဝနေ မဟတာ ဘိက္ခုသံ ဃေန သဒ္ဓိံ ပဉ္စမတ္တေဟိ ဘိက္ခုသတေဟိ သဗ္ဗေဟေဝ အရဟန္တေဟိ၊ ဒသဟိ စ လောကဓာတူဟိ ဒေဝတာ ယေဘုယျေန သန္နိပတိတာ ဟောန္တိ ဘဂဝန္တံ ဒဿနာယ, ဘိက္ခုသံဃဉ္စ။   အထ ခေါ စတုန္နံ သုဒ္ဓါဝါသကာယိကာနံ ဒေဝတာနံ ဧတဒဟောသိ “အယံ ခေါ ဘဂဝါ သက္ကေသု ဝိဟရတိ ကပိလဝတ္ထုသ္မိံ မဟာဝနေ မဟတာ ဘိက္ခုသံဃေန သဒ္ဓိံ ပဉ္စမတ္တေဟိ ဘိက္ခုသတေဟိ သဗ္ဗေဟေဝ အရဟန္တေဟိ၊ ဒသဟိ စ လောကဓာတူဟိ ဒေဝတာ ယေဘုယျန သန္နိပတိတာ ဟောန္တိ ဘဂဝန္တံ ဒဿနာယ, ဘိက္ခုသံဃဉ္စ၊ ယံနူန မယမ္ပိ ယေန ဘဂဝါ၊ တေနုပသင်္ကမေယျာမ၊ ဥပသင်္ကမိတွာ ဘဂဝတော သန္တိကေ ပစ္စေကံ ဂါထံ ဘာသေယျာမာ”တိ။   အထ ခေါ တာ ဒေဝတာ သေယျတာပိ နာမ ဗလဝါ ပုရိသော သမိဉ္ဇိတံ ဝါ ဗာဟံ ပသာရေယျ၊ ပသာရိတံ ဝါ ဗာဟံ သမိဉ္ဇေယျ၊ ဧဝမေဝ သုဒ္ဓါဝါသေသု ဒေဝေသု အန္တရဟိတာ ဘဂဝတော ပုရတော ပါတုရဟေသုံ။ အထ ခေါ တာ ဒေဝတာ ဘဂဝန္တံ အဘိဝါဒေတွာ ဧကမန္တံ အဋ္ဌံသု။   ဧကမန္တံ ဌိတာ ခေါ ဧကာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ − မဟာသမယော ပဝနသ္မိံ၊ ဒေဝကာယာ သမာဂတာ။ အာဂတ’မှ ဣမံ ဓမ္မသမယံ၊ ဒက္ခိတာယေ အပရာဇိတသံဃ”န္တိ။",
          "parLi": "၁။ အပ္ပသန္နေဟိ နာထဿ၊ သာသနေ သာဓုသမ္မတေ။ အမနုဿေဟိ စဏ္ဍေဟိ၊ သဒါ ကိဗ္ဗိသ ကာရိဘိ။",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "၂။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ − တတြ ဘိက္ခဝေါ သမာဒဟံသု၊ စိတ္တ’မတ္တနော ဥဇုကံ အကံသု။ သာရထီဝ နေတ္တာနိ ဂဟေတွာ၊ ဣန္ဒြိယာနိ ရက္ခန္တိ ပဏ္ဍိတာ”တိ။ ",
          "parLi": "၂။ ပရိသာနံ စတဿန္နံ၊ အဟိံ သာယ စ ဂုတ္တိယာ။ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ ",
          "desc":  ""
        },
        {
          "id": 3,
          "title": "၃။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ − ဆေတွာ ခီလံ ဆေတွာ ပလိဃံ၊ ဣန္ဒခီလံ ဦဟစ္စ မနေဇာ။ တေ စရန္တိ သုဒ္ဓါ ဝိမလာ၊ စက္ခုမတာ သုဒန္တာ သုသုနာဂါ”တိ။",
          "parLi": "၃။ ဝိပတ်သိတ်သ စ နမတ်ထု စက်ခုမန်တတ်သ သိရီမတော သိခိတ်သပိ စ နမတ်ထု သတ်ဗ-ဘူတာနုကမ်ပိနော",
          "desc":  ""
        },
        {
          "id": 4,
          "title": "၄။ အထ ခေါ အပရာ ဒေဝတာ ဘဂဝတော သန္တိကေ ဣမံ ဂါထံ အဘာသိ − ယေ ကေစိ ဗုဒ္ဓံ သရဏံ ဂတာသေ၊ န တေ ဂမိဿန္တိ အပါယဘူမိံ။ ပဟာယ မာနုသံ ဒေဟံ၊ ဒေဝကာယံ ပရိပူရေဿန္တီ”တိ ဒေဝတာသန္နိပါတ",
          "parLi": "၄။ ဝေဿဘုဿ စ နမတ္ထု၊ နှာတကဿ တပဿိနော။ နမတ္ထု ကကုသန္ဓဿ၊ မာရသေနာ ပမဒ္ဒိနော။",
          "desc":  ""
        },
        {
          "id": 5,
          "title": "၅။ အထ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ “ယေဘုယျေန ဘိက္ခဝေ ဒသသု လောကဓာတူသု ဒေဝတာ သန္နိပတိတာ ဟောန္တိ တထာဂတံ ဒဿနာယ ဘိက္ခုသံဃဉ္စ။ ယေပိ တေ ဘိက္ခဝေ အဟေသုံ အတီတမဒ္ဓါနံ အရဟန္တော သမ္မာသမ္ဗုဒ္ဓါ တေသမ္ပိ ဘဂဝန္တာနံ ဧတံပရမာယေဝ ဒေဝတာ သန္နိပတိတာ အဟေသုံ သေယျထာပိ မယှံ ဧတရဟိ။ ယေပိ တေ ဘိက္ခဝေ ဘဝိဿန္တိ အနာဂတမဒ္ဓါနံ အရဟန္တော သမ္မာသမ္ဗုဒ္ဓါ၊ တေသမ္ပိ ဘဂဝန္တာနံ ဧတံပရမာယေဝ ဒေဝတာ သန္နိပတိတာ ဘဝိဿန္တိ၊ သေယျထာပိ မယှံ ဧတရဟိ။ အာစိက္ခိဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ ကိတ္တယိဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ ဒေသေဿာမိ ဘိက္ခဝေ ဒေဝကာယာနံ နာမာနိ၊ တံ သုဏာထ သာဓုကံ မနသိ ကရောထ ဘာသိဿာမီ”တိ။ “ဧဝံ ဘန္တေ”တိ ခေါ တေ ဘိက္ခူ ဘဂဝတော ပစ္စဿောသုံ။ ဘူမဋ္ဌဒေဝတာကဏ္ဍ",
          "parLi": "၅။ ကောဏာဂမနဿ နမတ္ထု။ ဗြာဟ္မဏဿ ဝုသီမတော။ ကဿပဿ စနမတ္ထု၊ ဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။ ",
          "desc":  ""
        },
        {
          "id": 6,
          "title": "၆။ ဘဂဝါ ဧတဒဝေါစ − သိလောက’မနုကဿာမိ၊  ယတ္ထ ဘုမ္မာ တဒဿိတာ။ ယေ သိတာ ဂိရိဂဗ္ဘရံ၊ ပဟိတတ္တာ သမာဟိတာ။ ပုထူသီဟာဝ သလ္လီနာ၊  လောမဟံသာဘိသမ္ဘုနော။ ဩဒါတမနသာ သုဒ္ဓါ၊  ဝိပ္ပသန္နမနာဝိလာ။",
          "parLi": "၆။ အင်္ဂီရသဿ နမတ္ထု၊ သကျပုတ္တဿ သိရီမတော။ ယော ဣမံ ဓမ္မံ ဒေသေသိ၊ သဗ္ဗဒုက္ခာပနူဒနံ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "၇။ ဘိယျော ပဉ္စသတေ ဉတွာ၊ ဝနေ ကာပိလဝတ္ထဝေ၊ တတော အာမန္တယီ သတ္ထာ၊  သာဝကေ သာသနေ ရတေ။ ဒေဝကာယာ အဘိက္ကန္တာ၊  တေ ဝိဇာနာထ ဘိက္ခဝေါ။ တေ စ အာတပ္ပ’မကရုံ၊  သုတွာ ဗုဒ္ဓဿ သာသနံ။",
          "parLi": "၇။ ယေ စာပိ နိဗ္ဗုတာ လောကေ၊ ယထာဘူတံ ဝိပဿိသုံ။ တေ ဇနာ အပိသုဏာ ထ၊ မဟန္တာ ဝီတသာရဒါ။",
          "desc":  ""
        },
        {
          "id": 8,
          "title": "၈။ တေသံ ပါတုရဟု ဉာဏံ၊  အမနုဿာနဒဿနံ၊  အပ္ပေကေ သတ’မဒ္ဒက္ခုံ၊ သဟဿံ အထ သတ္တရိံ။  သတံ ဧကေ သဟဿာနံ၊  အမနုဿာန’မဒ္ဒသုံ။  အပ္ပေကေ’နန္တ’မဒ္ဒက္ခုံ၊ ဒိသာ သဗ္ဗာ ဖုဋာ အဟုံ။",
          "parLi": "၈။ ဟိတံ ဒေဝနုဿာနံ၊ ယံ နမဿန္တိ ဂေါတမံ။ ဝိဇ္ဇာစရဏသမ္ပန္နံ၊ မဟန္တံ ဝီတသာရဒံ။",
          "desc":  ""
        },
        {
          "id": 9,
          "title": "၉။ တဉ္စ သဗ္ဗံ အဘိညာယ၊  ဝဝတ္ထိတွာန စက္ခုမာ။  တတော အာမန္တယီ သတ္ထာ၊   သာဝကေ သာသနေ ရတေ။  ဒေဝကာယာ အဘိက္ကန္တာ၊   တေ ဝိဇာနာထ ဘိက္ခဝေါ။  ယေ ဝေါ’ဟံ ကိတ္တယိဿာမိ၊   ဂိရာဟိ အနုပုဗ္ဗသော။",
          "parLi": "၉။ ဧတေ စညေ စ သမ္ဗုဒ္ဓါ၊ အနေကသတကောဋိယော။ သဗ္ဗေ ဗုဒ္ဓါ သမသမာ၊ သဗ္ဗေ ဗုဒ္ဓါ မဟိဒ္ဓိကာ။",
          "desc":  ""
        },
        {
          "id": 10,
          "title": "၁၀။ သတ္တသဟဿာ တေ ယက္ခာ၊   ဘုမ္မာ ကာပိလဝတ္ထဝါ။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ  သမိတိံ ဝနံ။",
          "parLi": "၁၀။ သဗ္ဗေ ဒသဗလူပေတာ ဝေသာရဇ္ဇေဟု ပါဂတာ။ သဗ္ဗေ တေ ပဋိဇာနန္တိ၊ အာသဘံ ဌာန မုတ္တမံ။",
          "desc":  ""
        },
        {
          "id": 11,
          "title": "၁၁။ ဆသဟဿာ ဟေမဝတာ၊   ယက္ခာ နာနတ္တဝဏ္ဏိနော။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၁။ သီဟနာဒံ နဒန္တေ တေ၊ ပရိသာသု ဝိသာရဒါ။ ဗြာဟ္မစက္ကံ ပဝတ္တန္တိ၊ လောကေ အပ္ပဋိဝတ္တိယံ။ ",
          "desc":  ""
        },
        {
          "id": 12,
          "title": "၁၂။ သာတာဂိရာ တိသဟဿာ၊   ယက္ခာ နာနတ္တဝဏ္ဏိနော။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၂။ ဥပေတာ ဗုဒ္ဓဓမ္မေဟိ၊ အဋ္ဌာရသဟိ နာယကာ။ ဗာတ္တိံသ လက္ခဏူပေတာ၊ သီတာနုဗျဉ္ဇနာ ဓရာ။",
          "desc":  ""
        },
        {
          "id": 13,
          "title": "၁၃။ ဣစ္စေတေ သောဠသသဟဿာ၊   ယက္ခာ နာနတ္တဝဏ္ဏိနော။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၃။ ဗျာမပ္ပဘာယ သုပ္ပဘာ၊ သဗ္ဗေ တေ မုနိကုဉ္ဇရာ။ ဗုဒ္ဓါ သဗ္ဗညုနော ဧတေ၊ သဗ္ဗေ ခီဏာသဝါ ဇိနာ။",
          "desc":  ""
        },
        {
          "id": 14,
          "title": "၁၄။ ဝေဿာမိတ္တာ ပဉ္စသတာ၊   ယက္ခာ နာနတ္တဝဏ္ဏိနော။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၄။ မဟာပဘာ မဟာတေဇာ၊ မဟာပညာ မဟဗ္ဗလာ။ မဟာကာရုဏိကာ ဓီရာ၊ သဗ္ဗေသာနံ သုခါဝဟာ။ ",
          "desc":  ""
        },
        {
          "id": 15,
          "title": "၁၅။ ကုမ္ဘိီရော ရာဇဂဟိကော၊   ဝေပုလ္လ’ဿ နိဝေသနံ။   ဘိယျော နံ သတသဟဿံ၊    ယက္ခာနံ ပယိရုပါသတိ။   ကုမ္ဘီရော ရာဇဂဟိကော၊    သောပါဂါ သမိတိံ ဝနံ။",
          "parLi": "၁၅။ ဒီပါ နာထာ ပတိဋ္ဌာ စ၊ တာဏာ လေဏာ စ ပဏိနံ။ ဂတီ ဗန္ဓူ မဟေဿာသာ၊ သရဏာ စ ဟိတေသိနော ",
          "desc":  ""
        },
        {
          "id": 16,
          "title": "၁၆။ ပုရိမဉ္စ ဒိသံ ရာဇာ၊   ဓတရဋ္ဌော ပသာသတိ။   ဂန္ဓဗ္ဗာနံ အဓိပတိ၊    မဟာရာဇာ ယသဿိသော။   ပုတ္တာပိ တဿ ဗဟဝေါ၊    ဣန္ဒနာမာ မဟဗ္ဗလာ။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၆။ သဒေဝကဿ လောကဿ သဗ္ဗေ ဧတေ ပရာယဏာ။ တေသာ ဟံ သိရသာ ပါဒေ၊ ဝန္ဒာမိ ပုရိသုတ္တမေ။",
          "desc":  ""
        },
        {
          "id": 17,
          "title": "၁၇။ ဒက္ခိဏဉ္စ ဒိသံ ရာဇာ၊   ဝိရူဠှော တံ ပသာသတိ။   ကုမ္ဘဏ္ဍာနံ အဓိပတိ၊    မဟာရာဇာ ယသဿိသော။   ပုတ္တာပိ တဿ ဗဟဝေါ၊    ဣန္ဒနာမာ မဟဗ္ဗလာ။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၇။ ဝစသာ မနသာ စေဝ၊ ဝန္ဒာမေ တေ တထာဂတေ။ သယနေ အာသနေ ဌာနေ၊ ဂမနေ စာပိ သဗ္ဗဒါ။",
          "desc":  ""
        },
        {
          "id": 18,
          "title": "၁၈။ ပစ္ဆိမဉ္စ ဒိသံ ရာဇာ၊   ဝိရူပက္ခော ပသာသတိ။   နာဂါနဉ္စ အဓိပတိ၊    မဟာရာဇာ ယသဿိသော။   ပုတ္တာပိ တဿ ဗဟဝေါ၊    ဣန္ဒနာမာ မဟဗ္ဗလာ။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၈။ သဒါ သုခေန ရတ်ခန်တု၊ ဗုတ်ဓာ သန်တိကရာ တုဝံ တေဟိ တွမ် ရက်ခိတော သန်တော မုတ်တော သတ်ဗ-သယေဟိ စ",
          "desc":  ""
        },
        {
          "id": 19,
          "title": "၁၉။ ဥတ္တရဉ္စ ဒိသံ ရာဇာ၊   ကုဝေရော တံ ပသာသတိ။   ယက္ခာနဉ္စ အဓိပတိ၊    မဟာရာဇာ ယသဿိသော။   ပုတ္တာပိ တဿ ဗဟဝေါ၊    ဣန္ဒနာမာ မဟဗ္ဗလာ။   ဣဒ္ဓိမန္တော ဇုတိမန္တော၊    ဝဏ္ဏဝန္တော ယသဿိနော။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၁၉။ သဗ္ဗရောဂါ ဝိနီမုတ္တော၊ သဗ္ဗသန္တာပ ဝဇ္ဇိတော။ သဗ္ဗဝေရ မတိက္ကန္တော၊ နိဗ္ဗုတော စ တုဝံ ဘဝ။",
          "desc":  ""
        },
        {
          "id": 20,
          "title": "၂၀။ ပုရိမံ ဒိသံ ဓတရဋ္ဌော၊   ဒက္ခိဏေန ဝိရူဠှကော။   ပစ္ဆိမေန ဝိရူပက္ခော၊    ကုဝေရော ဥတ္တရံ ဒိသံ။",
          "parLi": "၂၀။ တေသံ သစ္စေန သီလေန၊ ခန္တိမေတ္တာ ဗလေန စ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။ ",
          "desc":  ""
        },
        {
          "id": 21,
          "title": "၂၁။ စတ္တာရော တေ မဟာရာဇာ၊   သမန္တာ စတုရော ဒိသာ။   ဒဒ္ဒလ္လမာနာ အဋ္ဌံသု၊    ဝနေ ကာပိလဝတ္ထဝေ။",
          "parLi": "၂၁။ ပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဘူတာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 22,
          "title": "၂၂။ တေသံ မာယာဝိနော ဒါသာ၊   အာဂုံ ဝဉ္စနိကာ သဌာ။   မာယာ ကုဋေဏ္ဍု ဝိဋေဏ္ဍု၊    ဝိဋုစ္စ ဝိဋုဋော သဟ။   စန္ဒနော ကာမသေဋ္ဌော စ၊    ကိန္နိဃဏ္ဍု နိဃဏ္ဍု စ။   ပနာဒေါ ဩပမညော စ၊    ဒေဝသူတော စ မာတလိ။",
          "parLi": "၂၂။ ဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဒေဝါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။ ",
          "desc":  ""
        },
        {
          "id": 23,
          "title": "၂၃။ စိတ္တသေနော စ ဂန္ဓဗ္ဗော၊   နဠောရာဇာ ဇနေသဘော။   အာဂုံ ပဉ္စသိခေါ စေဝ၊    တိမ္ဗရူ သူရိယဝစ္ဆသာ။   ဧတေ စညေ စ ရာဇာနော၊    ဂန္ဓဗ္ဗာ သဟ ရာဇုဘိ။   မောဒမာနာ အဘိက္ကာမုံ၊    ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၂၃။ ပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 24,
          "title": "၂၄။ အထာဂုံ နာဂသာ နာဂါ၊   ဝေသာလာ သဟ တစ္ဆကာ။   ကမ္ဗလဿတရာ အာဂုံ၊    ပါယာဂါ သဟ ဉာတိဘိ။   ယာမုနာ ဓတရဋ္ဌာ စ၊    အာဂုံ “နာဂါ” ယသဿိနော။   ဧရာဝဏော မဟာနာဂေါ၊    သောပါဂါ သမိတိံ ဝနံ။",
          "parLi": "၂၄။ ဥတ္တရသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ယက္ခာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 25,
          "title": "၂၅။ ယေ နာဂရာဇေ သဟသာ ဟရန္တိ၊ ဒိဗ္ဗာ ဒိဇာ ပက္ခိ ဝိသုဒ္ဓစက္ခူ၊ ဝေဟာယသာ တေ ဝန’မဇ္ဈပတ္တာ၊ စိတြာ သုပဏ္ဏာ ဣတိ တေသ နာမံ။",
          "parLi": "၂၅။ ပုရတ္ထိမေန ဓတရဋ္ဌော၊ ဒက္ခိဏေန ဝိရူဠှကော။ ပစ္ဆိမေန ဝိရူပက္ခော၊ ကုဝေရော ဥတ္တရံ ဒိသံ။",
          "desc":  ""
        },
        {
          "id": 26,
          "title": "၂၆။ အဘယံ တဒါ နာဂရာဇာန’မာသိ၊ သုပဏ္ဏတော ခေမ’မကာသိ ဗုဒ္ဓေါ။ သဏှာဟိ ဝါစာဟိ ဥပဝှယန္တာ၊ နာဂါ သုပဏ္ဏာ သရဏမကံသု ဗုဒ္ဓံ။",
          "parLi": "၂၆။ စတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 27,
          "title": "၂၇။ ဇိတာ ဝဇိရဟတ္ထေန၊ သမုဒ္ဒံ အသုရာသိတာ။ ဘာတရော ဝါသဝဿေ’တေ၊  ဣဒ္ဓိမန္တော ယသဿိနော။ ကာဠကဉ္စာ မဟာဘိသ္မာ၊  အသုရာ ဒါနဝေဃသာ။ ဝေပစိတ္တိ သုစိတ္တိ စ၊  ပဟာရာဒေါ နမုစီ သဟ။ သတဉ္စ ဗလိပုတ္တာနံ၊  သဗ္ဗေ ဝေရောစနာမကာ။ သန္နယှိတွာ ဗလိသေနံ၊  ရာဟု ဘဒ္ဒ’မုပါဂမုံ၊ သမယော ဒါနိ ဘဒ္ဒန္တေ၊  ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၂၆။ စတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 28,
          "title": "၂၈။ အာပေါ စ ဒေဝါ ပထဝီ၊ တေဇော ဝါယော တဒါဂမုံ။ဝရုဏာ ဝါရဏာ ဒေဝါ၊ သောမော စ ယသသာ သဟ။မေတ္တာ ကရုဏာ ကာယိကာ၊ အာဂုံ “ဒေဝါ” ယသဿိနော။ဒသေ’တေ ဒသဓာ ကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။ဣဒ္ဓိမန္တော ဇုတိမန္တော၊ ဝဏ္ဏဝန္တော ယသဿိနော။မောဒမာနာ အဘိက္ကာမုံ၊ ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၂၇။ အာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊ ဒေဝါ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 29,
          "title": "၂၉။ ဝေဏ္ဍုဒေဝါ သဟလိ စ၊ အသမာ စ ဒုဝေ ယမာ။စန္ဒဿူပနိသာ ဒေဝါ၊ စန္ဒမာဂုံ ပုရက္ခတွာ။သူရိယဿူပနိသာ ဒေဝါ၊ သူရိယမာဂုံ ပုရက္ခတွာ။နက္ခတ္တာနိ ပုရက္ခတွာ၊ အာဂုံ မန္ဒဝလာဟကာ။ဝသူနံ ဝါသဝေါ သေဋ္ဌော၊ သက္ကောပါဂါ ပုရိန္ဒဒေါ။ဒသေ’တေ ဒသဓာ ကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။ဣဒ္ဓိမန္တော ဇုတိမန္တော၊ ဝဏ္ဏဝန္တော ယသဿိနော။မောဒမာနာ အဘိက္ကာမုံ၊ ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၂၈။ ဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊ ဝသန္တာ ဣဓ သာသနေ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။",
          "desc":  ""
        },
        {
          "id": 30,
          "title": "၃၀။ အထာဂုံ သဟဘူ ဒေဝါ၊ ဇလ’မဂ္ဂိ သိခါရိဝ။အရိဋ္ဌကာ စ ရောဇာ စ၊ ဥမာပုပ္ဖနိဘာသိနော။ဝရုဏာ သဟဓမ္မာ စ၊  အစ္စုတာ စ အနေဇကာ။သူလေယျရုစိရာ အာဂုံ၊ အာဂုံ ဝါသဝနေသိနော။ဒသေတေ ဒသဓာ ကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။ဣဒ္ဓိမန္တော ဇုတိမန္တော၊ ဝဏ္ဏဝန္တော ယသဿိနော။မောဒမာနာ အဘိက္ကာမုံ၊ ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၂၉။ သတ်ဗီတိယော ဝိဝစ်ဇန်တု၊ သောကော ရောဂေါ ဝိနတ်သတု မာ တေ ဘဝန်တွန်တရာယာ သုခိ ဒီဃာယုကော ဘဝ ",
          "desc":  ""
        },
        {
          "id": 31,
          "title": "၃၁။ သမာနာ မဟာသမနာ၊ မာနုသာ မာနုသုတ္တမာ။ ခိဍ္ဍာပဒေါသိကာ အာဂုံ၊  အာဂုံ မနောပဒေါသိကာ။ အထာဂုံ ဟရယော ဒေဝါ၊  ယေ စ လောဟိတဝါသိနော။ ပါရဂါ မဟာပါရဂါ၊  အာဂုံ ဒေဝါ ယသဿိနော။ ဒသေ’တေ ဒသဓာ ကာယာ၊  သဗ္ဗေနာနတ္တဝဏ္ဏိနော။ ဣဒ္ဓိမန္တော ဇုတိမန္တော၊  ဝဏ္ဏဝန္တော ယသဿိနော။ မောဒမာနာ အဘိက္ကာမုံ၊  ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 32,
          "title": "၃၂။ သုက္ကာ ကရမ္ဘာ အရုဏာ၊ အာဂုံ ဝေဃနသာ သဟ။ဩဒါတဂယှာ ပါမောက္ခာ၊ အာဂုံ ဒေဝါ ဝိစက္ခဏာ။သဒါမတ္တာ ဟာရဂဇာ၊ မိဿကာ စ ယသဿိနော။ထနယံ အာဂ ပဇ္ဇုန္နော၊ ယော ဒိသာ အဘိဝဿတိ။ဒသေ’တေ ဒသဓာ ကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။ဣဒ္ဓိမန္တော ဇုတိမန္တော၊ ဝဏ္ဏဝန္တော ယသဿိနော။မောဒမာနာ အဘိက္ကာမုံ၊ ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 33,
          "title": "၃၃။ ခေမိယာ တုသိတာ ယာမာ၊ ကဋ္ဌကာ စ ယသဿိနော။လမ္ဗီတကာ လာမသေဋ္ဌာ၊ ဇောတိနာမာ စ အာသဝါ။နိမ္မာနရတိနော အာဂုံ၊ အထာဂုံ ပရနိမ္မိတာ။ဒသေ’တေ ဒသဓာ ကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။ဣဒ္ဓိမန္တော ဇုတိမန္တော၊ ဝဏ္ဏဝန္တော ယသဿိနော။မောဒမာနာ အဘိက္ကာမုံ၊ ဘိက္ခူနံ သမိတိံ ဝနံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 34,
          "title": "၃၄။ သဋ္ဌေတေ ဒေဝနိကာယာ၊ သဗ္ဗေ နာနတ္တဝဏ္ဏိနော။နာမနွယေန အာဂစ္ဆုံ၊ ယေ စညေ သဒိသာ သဟ။ပဝုဋ္ဌဇာတိမခိလံ၊ ဩဃတိဏ္ဏမနာသဝံ။ဒက္ခေမောဃတရံ နာဂံ၊ စန္ဒံဝ အသိတာတိဂံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 35,
          "title": "၃၅။ သုဗြဟ္မာ ပရမတ္တော စ၊ ပုတ္တာ ဣဒ္ဓိမတော သဟ။ သနင်္ကုမာရော တိဿော စ၊  သောပါဂ သမိတိံ ဝနံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 36,
          "title": "၃၆။ သဟဿံ ဗြဟ္မလောကာနံ၊ မဟာဗြဟ္မာဘိတိဋ္ဌတိ။ ဥပပန္နော ဇုတိမန္တော၊  ဘိသ္မာကာယော ယသဿိသော။ ဒသေတ္ထ ဣဿရာ အာဂုံ၊  ပစ္စေကဝသဝတ္တိနော။ တေသဉ္စ မဇ္ဈတော အာဂ၊  ဟာရိတော ပရိဝါရိတော။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 37,
          "title": "၃၇။ တေ စ သဗ္ဗေ အဘိက္ကန္တေ၊ သဣန္ဒေ ဒေဝေ သဗြဟ္မကေ။ မာရသေနာ အဘိက္ကာမိ၊ ပဿ ကဏှဿ မန္ဒိယံ။ ဧထ ဂဏှထ ဗန္ဓထ၊ ရာဂေန ဗဒ္ဓ’မတ္ထု ဝေါ။ သမန္တာ ပရိဝါရေထ၊ မာ ဝေါ မုဉ္စိတ္တ ကောစိ နံ။ ဣတိ တတ္ထ မဟာသေနော၊ ကဏှော သေနံ အပေသယိ။ ပါဏိနာ တလ’မာဟစ္စ၊ သရံ ကတွာန ဘေရဝံ။ ယထာ ပါဝုဿကော မေဃော၊ ထနယန္တော သဝိဇ္ဇုကော၊ တဒါ သော ပစ္စုဒါဝတ္တိ၊ သင်္ကုဒ္ဓေါ အသယံဝသေ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 38,
          "title": "၃၈။ တဉ္စ သဗ္ဗံ အဘိညာယ၊ ဝဝတ္ထိတွာန စက္ခုမာ။ တတော အာမန္တယီ သတ္ထာ၊  သာဝကေ သာသနေ ရတေ။ မာရသေနာ အဘိက္ကန္တာ၊  တေ ဝိဇာနာထ ဘိက္ခဝေါ။ တေ စ အာတပ္ပ’မကရုံ၊  သုတွာ ဗုဒ္ဓဿ သာသနံ။ ဝီတရာဂေဟိ ပက္ကာမုံ၊  နေ’သံ လောမာပိ ဣဉ္စယုံ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        },
        {
          "id": 39,
          "title": "၃၉။ သဗ္ဗေ ဝိဇိတသင်္ဂါမာ၊ ဘယာတီတာ ယသဿိနော။ မောဒန္တိ သဟ ဘူတေဟိ၊  သာဝကာ တေ ဇနေသုတာတိ။",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ ",
          "desc":  ""
        }
      ]
    },
    {
      "id": 9,
      "home_id": 9,
      "items": [
        {
          "id": 1,
          "title": "(၁) အရှေ့ အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၁။ ပရိတ္တံ ယံ ဘဏန္တဿ၊ နိသိန္နဋ္ဌာနဓောဝနံ။ ဥဒကမ္ပိ ဝိနာသေတိ၊ သဗ္ဗမေဝ ပရိဿယံ။",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "(၂) အနောက်အရပ်၍၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၂။ သောတ္ထိနာ ဂဗ္ဘဝုဋ္ဌာနံ၊ ယဉ္စ သာဓေတိ တင်္ခဏေ။ ထေရဿင်္ဂုလိမာလဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။",
          "desc":  ""
        },
        {
          "id": 3,
          "title": "(၃) မြောက်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 4,
          "title": "(၄) တောင်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 5,
          "title": "(၅) အရှေ့ တောင်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်းငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 6,
          "title": "(၆) အနောက်မြောက်ထောင့်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 7,
          "title": "(၇) အရှေ့မြောက်ထောင့်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 8,
          "title": "(၈) အနောက်တောင်ထောင့်အရပ်၌ရှိသော အနန္တ စကြဝဠာ အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 9,
          "title": "(၉) အောက်အရပ်၌ရှိသော ထက်ဝန်းကျင် အနန္တ စကြဝဠာ အပါယ်ဘုံသား အနန္တ သတ္တဝါတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        },
        {
          "id": 10,
          "title": "(၁၀) အထက်အရပ်၌ရှိသော ထက်ဝန်းကျင် အနန္တ စကြဝဠာ အနန္တနတ်ဗြဟ္မာတို့ - ဘေးရန်ခပ်သိမ်းငြိမ်းကြပါစေ ၊ ဒေါသခပ်သိမ်း ငြိမ်းကြပါစေ ၊ ဆင်းရဲခပ်သိမ်း ငြိမ်းကြပါစေ ၊ နှလုံးစိတ်ဝမ်း အေးချမ်းကြပါစေ။",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 10,
      "home_id": 10,
      "items": [
        {
          "id": 1,
          "title": "ဤသို့ပြုရ၊ မြတ်ပုညကြောင့်၊ ချမ်းမြအေးကြည်၊ ဘေးမဲ့ မည်သည် ရွှေပြည် ထုတ်ချောက်၊ လမ်းမကောက်ပဲ၊ ရောက်ရပါလို၊ ထိုထို ဘဝ၊ ကျင်လည်ရလည်း၊ ဒုက္ခ  ဘေးဒဏ်၊ ရန်မာန် အပေါင်း၊ မကောင်း ဟူ သမျှ၊ မတွေ့ရပဲ၊ သဗ္ဗဣစ္ဆာ၊ မင်္ဂလာကို၊ ရွယ်ကာတ တိုင်း ရစေသောဝ်။",
          "parLi": "၁။ သံသာရေ သံသရန္တာနံ၊ သဗ္ဗဒုက္ခ ဝိနာသနေ။ သတ္တ ဓမ္မေ စ ဗောဇ္ဈင်္ဂေ၊ မာရသေနာပမဒ္ဒနေ။",
          "desc":  ""
        },
        {
          "id": 2,
          "title": "ယနေ့ယခု၊ ပြုပြုသမျှ၊ မြတ်ဘာဂကို၊ မိဘ ဆရာ၊ မျိုး သဟာနှင့်၊ ကိုယ်မှာ စောင့်ကြပ်၊ ကိုယ်စောင့် နတ်က၊ အရင်းစ၍၊ ရှိသမျှလုံးစုံ၊ ဘုံသုံးဆယ့်တစ်၊ ဖြစ်ဖြစ်သမျှ၊ ဝေနေယျတို့၊ ရကြပါစေ၊ ပေးငှဝေသည်၊ များထွေ သာစု ခေါ စေသောဝ်။",
          "parLi": "၂။ ဗုဇ္ဈိတွာ ယေ စိမေ သတ္တာ၊ တိဘဝါ မုတ္တကုတ္တမာ။ အဇာတိ မဇရာဗျာဓိံ၊ အမတံ နိဗ္ဘယံ ဂတာ။",
          "desc":  ""
        }
      ]
    },
    {
      "id": 11,
      "home_id": 11,
      "items": [
        {
          "id": 1,
          "title": "တနင်္ဂနွေနေ့",
          "parLi": "၁။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။",
          "desc":  "သမန္တာမှစ၍ မင်္ဂလသုတ်အကုန်အထိ"
        },
        {
          "id": 2,
          "title": "တနင်္လာနေ့",
          "parLi": "၂။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။",
          "desc":  "ရတနသုတ်"
        },
        {
          "id": 3,
          "title": "အင်္ဂါနေ့",
          "parLi": "၃။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။",
          "desc":  "မေတ္တသုတ်"
        },
        {
          "id": 4,
          "title": "ဗုဒ္ဓဟူးနေ့",
          "parLi": "၄။ ဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။",
          "desc":  "ခန္တသုတ်၊ မောရသုတ်၊ ဝဋ္ဋသုတ်"
        },
        {
          "id": 5,
          "title": "ကြာသပတေးနေ့",
          "parLi": "၅။ ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။",
          "desc":  "ဓဇဂ္ဂသုတ်"
        },
        {
          "id": 6,
          "title": "သောကြာနေ့",
          "parLi": "၆။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာ ဂတာ။",
          "desc":  "အာဋာနာဋိယသုတ်"
        },
        {
          "id": 7,
          "title": "စနေနေ့",
          "parLi": "အင်္ဂုလိမာလသုတ်၊ ဗောဇ္ဈင်္ဂသုတ်၊ ပုဗ္ဗဏှသုတ်",
          "desc":  "အင်္ဂုလိမာလသုတ်၊ ဗောဇ္ဈင်္ဂသုတ်၊ ပုဗ္ဗဏှသုတ်"
        }
      ]
    },
    {
      "id": 12,
      "home_id": 12,
      "items": [
        {
          "id": 1,
          "title": "ငါးပါးသီလ ခံယူတည်ဆောက်ပုံ",
          "parLi": "၁။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။",
          "desc":  "သြကာသ၊ သြကာသ၊ သြကာသ\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကို အရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား …\n\nကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါးတို့မှ အခါခပ်သိမ်း ကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား …\n\nအဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံဒေထ မေဘန္တေ။\n\n( ဒုတိယမ္ပိ ) အဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံဒေထ မေဘန္တေ။\n\n(တတိယမ္ပိ) အဟံ ဘန္တေ တိသရဏေနသဟ ပဉ္စသီလံ ဓမ္မံယာစာမိ အနုဂ္ဂဟံ ကတွာ သီလံဒေထ မေဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးခေါက်ဆိုရွတ်ဆိုရန်)\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\n(၁) ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၂) အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၃) ကာမေသုမိစ္ဆာစာရာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၄) မုသာဝါဒါ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၅) သုရာမေရယ မဇ္ဇပမာဒဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\n(အနက်)\n\n(၁) သူ့အသက်သတ်ခြင်းမှ ရှောင်ကြဥ်ပါ၏\n\n(၂) သူ့ဥစ္စာခိုးယူခြင်းမှ ရှောင်ကြဥ်ပါ၏\n\n(၃) ကာမတို့၌ အမှားကျင့်ခြင်းမှ ရှောင်ကြဥ်ပါ၏\n\n(၄) လိမ်လည်ပြောဆိုခြင်းမှ ရှောင်ကြဥ်ပါ၏\n\n(၅) အရက်သေစာသောက်ခြင်းမှ ရှောင်ကြဥ်ပါ၏"
        },
        {
          "id": 2,
          "title": "ရှစ်ပါးသီလ ခံယူတည်ဆောက်ပုံ",
          "parLi": "၂။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။",
          "desc":  "သြကာသ၊ သြကာသ၊ သြကာသ။\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို\n\nပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊\n\nသုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကို\n\nအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏\n\nအရှင်ဘုရား။ ကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊\n\nရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်း\n\nကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏အရှင်ဘုရား။\n\n\nအဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေ ဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ ( သုံးခေါက်ဆို)\n\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nသံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\n(၁) ပါဏာတိပါတာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၂) အဒိန္နာဒါနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၃) အဗြဟ္မစရိယာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၄) မုသာဝါဒါဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၅) သုရာမေရယ မဇ္ဇ ပမာဒဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၆) ဝိကာလဘောဇနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၇) နစ္စ ဂီတ ဝါဒိတ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓါရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၈) ဥစ္စာသယန မဟာသယနာ ဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(အနက်)\n\n(၁) သူတစ်ပါး၏ အသက်ကို သတ်ဖြတ်ခြင်းအမှုကိစ္စတို့အားမပြုလုပ်ပဲရှောင်ကြဉ်မည်ဟူသော သိက္ခာပုဒ်အားထိန်းသိမ်းစောင့်ရှောက်ခြင်း\n\n(၂) သူတစ်ပါးမပေးသောပစ္စည်းဥစ္စာတို့ကိုယူငင်ခြင်း “ခိုးယူခြင်း”စသောအမှုကိစ္စတို့အား မကျူးလွန်ပဲ ရှောင်ကြဉ်စောင့်ထိန်းခြင်း\n\n(၃) မကောင်းသော မြင့်မြတ်မှုမရှိသော ကာမဂုဏ်သားတို့၏ အလေ့အထ အကျင့်များမပြုကျင့်ပဲ စောင့်ထိန်းခြင်း\n\n(၄) မဟုတ်မမှန်သောစကားပြောခြင်း၊ လိမ်လည်လှည့်ဖျားပြောဆိုခြင်းတို့မှ ရှောင်ကြဉ်ခြင်း\n\n(၅) မူးယစ်မေ့လျော့စေသော အရက်သေစာ ဘိန်းဘင်းကစော် လှော်စာ စသည့်\n\nမူးယစ်ထုံထိုင်း ဘေးဖြစ်စေတတ်သောဆေးဝါးများ သုံးစွဲခြင်းမပြုပဲရှောင်ကြဉ်ခြင်း\n\n(၆) အချိန်ကာလမဟုတ်သော အဟာရကိုမသုံးဆောင်ပဲ၊ နေ့လွဲ ညစာ မစားသုံးပဲရှောင်ကြဉ်စောင့်ထိန်းခြင်း\n\n(၇) (ဂီတ၌ပျော်ရွှင်နေခြင်း၊ ပန်းရနံ့များအပေါ်သာယာနေမိခြင်း၊ သီဆို ကခုန်ခြင်း စသောအမှုများတို့ကိုပြုမူချိုးဖေါက်မိခြင်းမရှိရန်စောင့်ထိန်းခြင်း)\n\n(၈) (တန်ဘိုးကြီးလွန်းသောအသုံးအဆောင်များသုံးစွဲခြင်း၊ မြင့်လွန်းမြတ်လွန်းသော အိပ်ယာနေရာထိုင်ခင်းစသည်ဖြင့်\n\nသုံးစွဲခြင်း တစ်တောင်အတိုင်းအတာထက်မြင့်သော ကုတင်တွင် အိပ်စက်ခြင်းစသည်တို့ မပြုပဲ ရှောင်ကြဉ်စောင့်ထိန်းခြင်း)"
        },
        {
          "id": 3,
          "title": "ကိုးပါးသီလ ခံယူတည်ဆောက်ပုံ",
          "parLi": "၄။ ဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။",
          "desc":  "သြကာသ၊ သြကာသ၊ သြကာသ\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကိုအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား …\n\nကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်းကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား …\n\nအဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထမေဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ နဝင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးခေါက်ဆို)\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ ။\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\n၁။ ပါဏာတိပါတာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၂။ အဒိန္နာဒါနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၃။ အဗြဟ္မစရိယာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၄။ မုသာဝါဒါ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၅။ သုရာမေရယမဇ္ဇပမာဒဋ္ဌာနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၆။ ဝိကာလဘောဇနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၇။ နစ္စ ဂီတ ဝါဒိတ ဝိသူက ဒဿန မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၈။ ဥစ္စာသယန မဟာသယနာ ဝေရမဏိသိက္ခာပဒံ သမာဒိယာမိ။\n\n၉။ မေတ္တာ သဟဂတေန စေတသာ သဗ္ဗပါဏဘူတေသု ဖရိတွာ ဝိဟရဏံ သမာဒိယာမိ။\n\n(အနက်)\n\n၁။ သူ့အသက်လည်း မသတ်ဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၂။ သူ့ဥစ္စာလည်း မခိုးဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၃။ မမြတ်သော မေထုန်အမှုလည်း မပြုဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၄။ လိမ်လည်၍လည်း မပြောဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၅။ သေရည်အရက်လည်း မသောက်ဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၆။ နေလွဲ ညစာ မစားဘဲ အမြဲရှောင်ကြဉ်မည်။\n\n၇။ အကုသိုလ်ဖြစ်ပွားကြောင်းဖြစ်သော က ခုန် တီးမှုတ် ကြည့်ရှုနားထောင် ပန်းပန်ခြင်း အမွှေး နံ့သာ လိမ်းကျံရှူရှိုက်ခြင်းမှ အမြဲရှောင်ကြဉ်မည်။\n\n၈။ မြင့်သောနေရာ မြတ်သောနေရာ အိပ် ထိုင်ခြင်းမှ အမြဲရှောင်ကြဉ်မည်။\n\n၉။ မေတ္တာနှင့် ယှဉ်သောစိတ်ဖြင့် သတ္တဝါရှိသော လောကကို ပျံ့နှံ့၍နေစေမည်။"
        },
        {
          "id": 4,
          "title": "ဆယ်ပါးသီလ ခံယူတည်ဆောက်ပုံ",
          "parLi": "၅။ ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။",
          "desc":  "သြကာသ၊ သြကာသ၊ သြကာသ\n\nကာယကံ၊ ဝစီကံ၊ မနောကံ သဗ္ဗဒေါသ ခပ်သိမ်းသော အပြစ်တို့ကို ပျောက်ပါစေခြင်း အကျိုးငှာ ပထမ၊ ဒုတိယ၊ တတိယ၊ တစ်ကြိမ်၊ နှစ်ကြိမ်၊ သုံးကြိမ်မြောက်အောင် ဘုရားရတနာ၊ တရားရတနာ၊ သံဃာရတနာ၊ ရတနာမြတ်သုံးပါးတို့ကိုအရိုအသေ အလေးအမြတ် လက်အုပ်မိုး၍ ရှိခိုးပူဇော် ဖူးမြော်မာန်လျှော့ ကန်တော့ပါ၏ အရှင်ဘုရား …\n\nကန်တော့ရသော အကျိုးအားကြောင့် အပါယ်လေးပါး၊ ကပ်သုံးပါး၊ ရပ်ပြစ်ရှစ်ပါး၊ရန်သူမျိုးငါးပါး၊ ဝိပတ္တိတရားလေးပါး၊ ဗျသနတရား ငါးပါး တို့မှ အခါခပ်သိမ်းကင်းလွတ်ငြိမ်းသည်ဖြစ်၍ မဂ်တရား၊ ဖိုလ်တရား နိဗ္ဗာန်ချမ်းသာ တရားတော်မြတ်ကို ရပါလို၏ အရှင်ဘုရား …\n\nအဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nဒုတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\nတတိယမ္ပိ – အဟံ ဘန္တေ တိသရဏေန သဟ အဋ္ဌင်္ဂသမန္နာဂတံ ဥပေါသထသီလံ ဓမ္မံ ယာစာမိ၊ အနုဂ္ဂဟံ ကတွာ သီလံ ဒေထ မေဘန္တေ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား။)\n\nနမော တဿ ဘဂဝတော အရဟတော သမ္မာသမ္ဗုဒ္ဓဿ။ (သုံးခေါက်ဆို)\n\nဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nဒုတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ ဒုတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\nတတိယမ္ပိ ဗုဒ္ဓံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ ဓမ္မံ သရဏံ ဂစ္ဆာမိ။ တတိယမ္ပိ သံဃံ သရဏံ ဂစ္ဆာမိ။\n\n(အာမဘန္တေပါ အရှင်ဘုရား)\n\n(၁) ပါဏာတိပါတာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၂) အဒိန္နာဒါနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၃) အဗြဟ္မစရိယာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၄) မုသာဝါဒါဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၅) သုရာ မေရယ မဇ္ဇပမာဒဋ္ဌာနာဝေရမဏိ သိက္ခါပဒံ သမာဒိယာမိ\n\n(၆) ဝိကာလ ဘောဇနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၇) နစ္စ ဂီတ ဝါဒိတ ဝိသုက ဒဿနဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၈) မာလာဂန္ဓ ဝိလေပန ဓာရဏ မဏ္ဍန ဝိဘူသနဋ္ဌာနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၉) ဥစ္စာသယန မဟာသယနာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(၁၀) ဇာတရူပ ရဇတ ပဋိဂ္ဂဟဏာဝေရမဏိ သိက္ခာပဒံ သမာဒိယာမိ\n\n(အနက်)\n\n(၁) သူ့အသက် သတ်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၂) သူတစ်ပါး ပစ္စည်း ခိုးယူခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၃) မမြတ်သော မေထုန်အကျင့်ကို ကျင့်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၄) လိမ်ညာ ပြောဆိုခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၅) သေရည် အရက်သောက်ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၆) နေ့လွဲ ညစာ စားခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၇) ကခြင်း သီဆိုခြင်း တီးမှုတ်ခြင်း ပွဲလမ်းသဘင် ကြည့်ရှု့ခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၈) ပန်းနံ့သာ နံ့သာပြောင်းကို လိမ်းကျံခြင်း မှ ရှောင်ကြဉ်ပါ၏\n\n(၉) မြင့်သောနေရာ မြတ်သောနေရာ၌ ထိုင်ခြင်း နေခြင်းမှ ရှောင်ကြဉ်ပါ၏\n\n(၁၀) ရွှေငွေကိုင်ခြင်း ခံယူခြင်း စီမံခြင်းမှ ရှောင်ကြည်ပါ၏။"
        }
      ]
    }
  ]
}
