{
  "status": true,
  "message": "Products",
  "data": [
    {
      "id": 1,
      "category_id": 1,
      "products": [
        {
          "id": 1,
          "title": "၁။ ယံ မင်ဂလံ ဒွါဒ-သ-ဟိ ၊ စိန်တယိမ် သု-သ -ဒေဝကာ သွတ်ထာနံ နာဓိ-ဂစ်ဆန်တိ၊ အတ်ထ-တိမ်သင်စ မင်ဂလံ။",
          "parLi": "ယံ မင်္ဂလံ ဒွါဒသဟိ၊ စိန္တယိံသု သဒေဝကာ၊ သောတ္ထာနံ နာဓိဂစ္ဆန္တိ၊ အဋ္ဌတ္တိံ သဉ္စ မင်္ဂလံ။"
        },
        {
          "id": 2,
          "title": "၂။ ဒေသိတံ ဒေဝဒေဝေန၊ သတ်ဗ-ပါပ ဝိနာသနံ။ သတ်ဗ-လောက ဟိတတ်ထာယ။ မင်ဂလံ တံ ဘဏာမ ဟေ။",
          "parLi": "၂။ ဒေသိတံ ဒေဝဒေဝေန၊ သဗ္ဗပါပဝိနာသနံ။ သဗ္ဗလောက ဟိတတ္ထာယ၊ မင်္ဂလံ တံ ပဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ အေဝံ မေ သုတံ၊ အေကံ သမယံ ဘဂဝါ သာဝတ်ထိယံ ဝိဟရတိ ဇေတ-ဝနေ၊ အ-နာထ ပိန်ဒိကတ်သ အာရာမေ။ အထခေါ အင်ညတရာ ဒေဝတာ အဘိတ်ကန်တာယ ရတ်တိယာ။ အဘိတ်ကန်တဝဏ်ဏာ ကေဝလ-ကပ်ပံ ဇေတ-ဝနံ အောဘာ သစ်တဝါ ယေန ဘဂဝါ တေနုပ-သင်ကမိ။ အုပ-သင်ကမိတ် တဝါ ဘဂဝန်တံ အဘိဝါဒစ်တဝါ အေက မန်တံ အတ်ထာသိ။ အေကမန်တံ ထိတာခေါ သာ ဒေဝတာ၊ ဘဂဝန်တံ ဂါထာယ အစ်ဈဘာသိ။",
          "parLi": "၃။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ၊ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ အာရာမေ။ အထခေါ အညတရာ ဒေဝတာ အဘိက္ကန္တာယ ရတ္တိယာ အဘိက္ကန္တ ဝဏ္ဏာ ကေဝလကပ္ပံ ဇေတဝနံ ဩဘာသေတွာ ယေန ဘဂဝါ၊ တေနုပသင်္ကမိ။ ဥပသင်္ကမိတွာ ဘဂဝန္တံ - အဘိဝါဒေတွာ။ ဧကမန္တံ အဋ္ဌာသိ။ ဧကမန္တံ ဌိတာ ခေါ သာ ဒေဝတာ ဘဂဝန္တံ ဂါထာယ အဇ္ဈဘာသိ။"
        },
        {
          "id": 4,
          "title": "၄။ ဗဟူ ဒေဝါ မနုတ်သာ စ၊ မင်ဂလာနိ အ--စိန်တယုံ။ အာကင်ခ မာနာ သွတ်ထာနံ၊ ဗြူဟိ မင်ဂလ--မုတ်တမံ။",
          "parLi": "၄။ ဗဟူ ဒေဝါ မနုဿာ စ၊ မင်္ဂလာနိ အစိန္တ ယုံ။ အာကင်္ခမာနာ သောတ္ထာနံ၊ ဗြူဟိ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 5,
          "title": "၅။ အ--သေဝနာ စ ဗာလာနံ ပန်ဒိတာနင် စ သေဝနာ။ ပူဇာစ ပူဇ--နေယာနံ၊ အေတံ မင်ဂလ-- မုတ်တမံ။",
          "parLi": "၅။ အသေဝနာ စ ဗာလာနံ၊ ပဏ္ဍိတာနဉ္စ သေဝနာ။ ပူဇာ စ ပူဇနေယျာနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 6,
          "title": "၆။ ပတိရူပ ဒေသ--ဝါသော စ၊ ပုတ်ဗေစ ကတ ပုန်ညတာ။ အတ်တ--သမ်မာ ပဏိဓိ စ၊အေတံ မင်ဂလ-- မုတ်တမံ။",
          "parLi": "၆။ ပတိရူပ ဒေသဝါသော စ၊ ပုဗ္ဗေ စ ကတ ပုညတာ။ အတ္တသမ္မာပဏိဓိ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 7,
          "title": "၇။ ဘာဟုတ်သစ်စင်စ  သိပ်ပင်စ၊ ဝိနယော စ သု-သိတ်ခိတော။ သု-ဘာသိတာ စ  ယာ ဝါစာ၊ ဧတံ မင်ဂလ-မုတ်တမံ။",
          "parLi": "၇။ ဗာဟုသစ္စ ဉ္စ သိပ္ပဉ္စ၊ ဝိနယောစ သုသိက္ခိတော။ သုဘာသိတာ စ ယာ ဝါစာ။ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 8,
          "title": "၈။ မာတာ ပိသု ဥပတ်ထာနံ၊ ပုတ်တ-ဒါရတ်သ သင်ဂဟော။ အနာကုလာစ  ကမ်မန်တာ၊ အေတံ မင်ဂလ-မုတ်တမံ။",
          "parLi": "၈။ မာတာပိတု ဥပဋ္ဌာနံ၊ ပုတ္တဒါရဿ သင်္ဂဟော။ အနာကုလာ စ ကမ္မန္တာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 9,
          "title": "၉။ ဒါနင်စ  ဓမ်မ-စရိယာ စ၊ ညာတကာနင်စ  သင်ဂဟော။ အန-ဝစ်ဇာနိ  ကမ်မာနိ၊ ဧတန် မင်ဂလ-မုတ်တမံ။",
          "parLi": "၉။ ဒါနဉ္စ ဓမ္မစရိယာ စ၊ ဉာတကာနဉ္စ သင်္ဂဟော။ အနဝဇ္ဇာနိ ကမ္မာနိ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 10,
          "title": "၁၀။ အာရတီ-ဝိရတီ-ပါပါ၊ မစ်ဇ-ပါနာ  စ  သံယမော။ အပ်ပမာဒေါ  စ  ဒမ်မေသု၊ အေတံ မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၀။ အာရတီ ဝိရတီ ပါပါ၊ မဇ္ဇပါနာ စ သံယမော။ အပ္ပမာဒေါ စ ဓမ္မေသု၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 11,
          "title": "၁၁။ ဂါရဝေါ  စ   နိဝါတော  စ၊ သန်တုတ်ထိ  စ  ကတင်ညုတာ။ ကာလေန  ဓမ်မတ်သဝနံ၊ ဧတံ  မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၁။ ဂါရဝေါ စ နိဝါတော စ၊ သန္တုဋ္ဌိ စ ကတညုတာ။ ကာလေန ဓမ္မဿဝနံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 12,
          "title": "၁၂။ ခန်တီ  စ    သောဝစတ်သတာ၊ သမဏာနင်စ   ဒတ်သနံ။ ကာလေန   ဓမ်မ-သာကစ်ဆာ၊ အေတံ  မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၂။ ခန္တီစ သောဝစဿတာ၊ သမဏာနဉ္စ ဒဿနံ၊ ကာလေန ဓမ္မသာကစ္ဆာ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 13,
          "title": "၁၃။ တပေါ  စ  ဗြန်မ  စရိယင်စ၊ အရိယာ  သစ်စာန   ဒတ်သနံ၊ နိတ်ဘာန  သစ်ဆိ   ကိရိယာ  စ၊ အေတံ  မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၃။ တပေါ စဗြဟ္မစရိယဉ္စ အရိယာသစ္စာန ဒဿနံ၊ နိဗ္ဗာန သစ္ဆိကိရိယာ စ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 14,
          "title": "၁၄။ ဖုတ်ထတ်သ   လောက   ဓမ်မေဟိ၊ စိတ်တန်  ယတ်သ  န   ကမ်ပတိ။ အသောကံ  ဝိရဇံ  ခေမံ၊ အေတံ  မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၄။ ဖုဋ္ဌဿ လောကဓမ္မေဟိ၊ စိတ္တံ ယဿ န ကမ္ပတိ၊ အသောကံ ဝိရဇံ ခေမံ၊ ဧတံ မင်္ဂလ မုတ္တမံ။"
        },
        {
          "id": 15,
          "title": "၁၅။ အေတာဒိသာနိ  ကတ်တဝါန၊ သတ်ဗတ်ထ   မ-ပရာဇိတာ။ သတ်ဗတ်ထ   သွတ်ထိမ်  ဂစ်ဆန်တိ၊ တံ  တေသံ  မင်ဂလ-မုတ်တမံ။",
          "parLi": "၁၅။ ဧတာဒိသာနိ ကတွာန၊ သဗ္ဗတ္ထ မပရာဇိတာ။ သဗ္ဗတ္ထ သောတ္ထိံ ဂစ္ဆန္တိ၊ တံ တေသံ မင်္ဂလ မုတ္တမံ။"
        }
      ]
    },
    {
      "id": 2,
      "category_id": 2,
      "products": [
        {
          "id": 1,
          "title": "၁။ ပဏိဓာန-တော ပတ်ထာယ, တ-ထာဂတ်တတ်သဒ-သပါရမိ‌ယော ဒ-သအုပ-ပါရမိယော ဒ-သပရမတ်ထ ပါရမိယောတိ သမတ်-တိမ်သ-ပါရမိယော ပင်စ-မဟာပရိတ်စာဂေ လောကတ်ထ-စရိယံ ညာတတ်ထ-စရိယံ ဗုတ်ဓတ်ထ-စရိယန်တိ တိတ်သော စရိယာယော ပစ်ဆိမ-ဘဝေ ဂတ်ဘ-ဝေါက်ကန်တိမ် ဇာတိမ်-အဘိ နိတ်ခမနံ ပဓာန-စရိယံ ဗောဓိ ပန်လင်ကေ မာရ-ဝိဇယံ သပ်ဗင်ညုတင်ညာနပ်ပတိဝေဓံ ဓမ်မ-စက်ကပ် ပဝတ်တနံ နဝ လောကုတ်တရ ဓမ်မေတိ သပ်ဗေပိမေ ဗုတ်ဓ-ဂုဏေ အာဝစ်ဇစ်တဝါ ဝေသာလိယာ တီသု ပါကာရန်တရေသု တိယာမ-ရတ်တိမ် ပရိတ်တံ ကရွန်တော အာယက်သမာ အာနန်ဒတ်ထေရော ဝိယ၊ ကာရုည စိတ်တံ အုပတ်ထပစ်တဝါ",
          "parLi": "၁။ ပဏိဓာနတော ပဋ္ဌာယ၊ တထာဂတဿ ဒသ ပါရမိယော၊ ဒသ ဥပပါရမိယော၊ ဒသ ပရမတ္တ ပါရမိယောတိ၊ သမတ္တိံသ ပါရမိယော၊ ပဉ္စ မဟာပရိစ္စာဂေ၊ လောကတ္ထစရိယံ ဉာတတ္ထစရိယံ၊ ဗုဒ္ဓတ္ထစရိယန္တိ တိဿော စရိယာယော၊ ပစ္ဆိမဘဝေ ဂဗ္ဘဝေါက္ကန္တိံ၊ ဇာတိံ အဘိနိက္ခမနံ၊ ပဓာနစရိယံ ဗောဓိပလ္လင်္ကေ မာရဝိဇယံ၊ သဗ္ဗညုတညာဏပ္ပဋိဝေဓံ၊ ဓမ္မစက္ကပ္ပဝတ္တနံ၊ နဝ လောကုတ္တရဓမ္မေတိ၊ သဗ္ဗေပိမေ ဗုဒ္ဓဂုဏေ အာဝဇ္ဇေတွာ၊ ဝေသာလိယာ တီသု ပါကာရန္တရေသု၊ တိယာမရတ္တိံ ပရိတ္တံ ကရောန္တော၊ အာယသ္မာ အာနန္ဒတ္ထေရော ဝိယ၊ ကာရုညစိတ္တံ ဥပဋ္ဌပေတွာ။"
        },
        {
          "id": 2,
          "title": "၂။ ကောတီ-သတ-သဟတ်သေသု၊ စက်က-ဝါလေသု ဒေဝတာ ယတ်သာဏံ ပတိတ်ဂန်နှန်တိ၊ ယင်စ ဝေသာလိယာပုရေ",
          "parLi": "၂။ ကောဋီသတသဟဿေသု၊ စက္ကဝါဠေသု ဒေဝတာ။ ယဿာဏံ ပဋိဂ္ဂဏှန္တိ၊ ယဉ္စ ဝေသာလိယာ ပုရေ။"
        },
        {
          "id": 3,
          "title": "၃။ ရောဂါ မနုတ်သ-ဒုတ်ဘိတ်ခ- သမ်ဘူတံ တိဝိဓံ ဘယံ ခိတ်ပ-မန်တရ-ဓါပေသိ၊ ပရိတ်တံ တံဘဏာမ ဟေ",
          "parLi": "၃။ ရောဂါ မနုဿဒုဗ္ဘိက္ခ သမ္ဘူတံ တိဝိဓံ ဘယံ။ ခိပ္ပ မန္တရ ဓာပေသိ၊ ပရိတ္တံ တံဘဏာမ ဟေ။"
        },
        {
          "id": 4,
          "title": "၄။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ်မာနိဝါ ယာနိ ဝ-အန်တ-လိတ်ခေ သပ်ဗေဝ ဘူတာ သုမနာ ဘဝန်တု အထောပိ သက်ကစ်စ သုဏန်တု ဘာသိတံ",
          "parLi": "၄။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ သဗ္ဗေဝ ဘူတာ သုမနာ ဘဝန္တု၊ အထောပိ သက္ကစ္စ သုဏန္တု ဘာသိတံ။"
        },
        {
          "id": 5,
          "title": "၅။ တတ်သမာ ဟိ ဘူတာ နိသာမေထ-သပ်ဗေ မစ်တံ ကရောထ မာနုသိယာ ပဇာယ ဒိဝါ စ-ရတ်တော စ-ဟရန်တိ ယေဗလိမ် တတ်သမာ ဟိ နေ ရက်ခထ အပ်ပမတ်တာ",
          "parLi": "၅။ တသ္မာ ဟိ ဘူတာ နိသာမေထ သဗ္ဗေ၊ မေတ္တံ ကရောထ မာနုသိယာ ပဇာယ၊ ဒိဝါ စ ရတ္တော စ ဟရန္တိ ယေ ဗလိံ၊ တသ္မာ ဟိ နေ ရက္ခထ အပ္ပမတ္တာ။"
        },
        {
          "id": 6,
          "title": "၆။ ယံကိန်စိ ဝိတ်တံ အိဓ-ဝါ ဟုရံ ဝါ သက်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န-နော သမံ အတ်ထိ တ-ထာဂတေန အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန-သစ်စေန-သုဝတ်ထိ ဟောတု",
          "parLi": "၆။ ယံကိန်စိ ဝိတ်တံ အိဓ-ဝါ ဟုရံ ဝါ သက်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န-နော သမံ အတ်ထိ တ-ထာဂတေန အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန-သစ်စေန-သုဝတ်ထိ ဟောတု"
        },
        {
          "id": 7,
          "title": "၇။ ခယံ ဝိရာဂံ အမတံ ပဏီတံ ယဒစ်ဈဂါ သက်ကျမုနိ သမာဟိတော န-တေ-န ဓမ်မေန-သမက်ထိ ကိန်စိ အိအမ်ပိ ဓမ်မေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၇။ ခယံ ဝိရာဂံ အမတံ ပဏီတံ၊ ယဒဇ္ဈဂါ သကျမုနီ သမာဟိတော။ န တေန ဓမ္မေန သမတ္ထိ ကိဉ္စိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 8,
          "title": "၈။ ယံ ဗုတ်ဓ-သစ်ထော ပရိဝန်ဏယီ သုစိမ် သမာဓိ မာနန်တရိကင်ည မာဟု သမာဓိနာ တေန-သမော န-ဝိတ်ဇတိ အိဒမ်ပိ ဓမ်မေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၈။ ယံ ဗုဒ္ဓသေဋ္ဌော ပရိဝဏ္ဏယီ သုစိံ၊ သမာဓိ မာနန္တရိကည မာဟု၊ သမာဓိနာ တေန သမော န ဝိဇ္ဇတိ၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 9,
          "title": "၉။ ယေ ပုတ်ဂလာ အတ်ထ သတံ ပသတ်ထာ စက်တာရိ အေတာနိ ယုဂါနိ ဟွန်တိ တေ ဒက်ခိဏေယာ သုဂတတ်သ-သာဝကာ အေတေသု ဒိန်နာနိ မဟပ်ဖလာနိ အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၉။ ယေ ပုဂ္ဂလာ အဋ္ဌ သတံ ပသတ္ထာ၊ စတ္တာရိ ဧတာနိ ယုဂါနိ ဟောန္တိ။ တေ ဒက္ခိဏေယျာ သုဂတဿ သာဝကာ၊ ဧတေသု ဒိန္နာနိ မဟပ္ဖလာနိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 10,
          "title": "၁၀။ ယေ သုတ်ပယုတ်တာ မန-သာ ဒန်လှေန နိက်ကာမိနော ဂေါတမ-သာသနမ်မှိ တေ ပတ်တိပတ်တာ အ-မတံ ဝိဂယ်ယှ လတ်ဓာ မုဓာ နိတ်ဗုတိမ် ဘုန်ဇ-မာနာ အိဒမ်ပိ သံဂေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုတ်ဝတ်ထိ ဟောတု",
          "parLi": "၁၀။ ယေ သုပ္ပယုတ္တာ မနသာ ဒဠှေန၊ နိက္ကာမိနော ဂေါတမသာသနမှိ။ တေ ပတ္တိပတ္တာ အမတံ ဝိဂယှ၊ လဒ္ဓါ မုဓာ နိဗ္ဗုတိံ ဘုဉ္စမာနာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 11,
          "title": "၁၁။ ယထိန်ဒ-ခီလော ပထဝိတ်သိတော သိယာ စတုတ်ဘိ ဝါတေဟိ အ-သမ်ပ ကမ်ပိယော တထူပမံ သပ် ပုရိသံ ၀ဒါမိ ယော အရိယသစ်စာနိ အဝစ်စ ပတ်သတိ အိဒမ်ပိသံဂေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၁။ ယထိန္ဒခီလော ပထဝိဿိတော သိယာ၊ စတုဗ္ဘိ ဝါတေဟိ အသမ္ပကမ္ပိယော။ တထူပမံ သပ္ပုရိသံ ဝဒါမိ၊ ယော အရိယသစ္စာနိ အဝေစ္စ ပဿတိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 12,
          "title": "၁၂။ ယေ အရိယ-သစ်စာနိ ဝိ,ဘာဝယန်တိ ဂမ်ဘီရ-ပင်ညေန သု-ဒေသိတာနိ ကိန်စာပိ တေ ဟွန်တိ ဘုသံ ပမတ်တာ န-တေ ဘဝံ အထမ မာဒိယန်တိ အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၂။ ယေ အရိယသစ္စာနိ ဝိဘာဝယန္တိ၊ ဂမ္ဘီရ ပညေန သုဒေသိတာနိ။ ကိဉ္စာပိ တေ ဟောန္တိ ဘုသံ ပမတ္တာ၊ န တေ ဘဝံ အဋ္ဌမ မာဒိယန္တိ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 13,
          "title": "၁၃။ သဟာဝတ်သ ဒတ်သန သမ်ပဒါယ တယတ်သု ဓမ်မာ ဇဟိတာ ဘဝန်တိ သက်ကာယ-ဒိတ်ထိ ဝိစိကိတ်ဆိတင်စ သီလပ်ဗတံ ဝါပိ ယဒတ်ထိ ကိန်စိ",
          "parLi": "၁၃။ သဟာဝဿ ဒဿနသမ္ပဒါယ၊ တယဿု ဓမ္မာ ဇဟိတာ ဘဝန္တိ။ သက္ကာယဒိဋ္ဌိ ဝိစိကိစ္ဆိတဉ္စ၊ သီလဗ္ဗတံ ဝါပိ ယဒတ္ထိ ကိဉ္စိ။"
        },
        {
          "id": 14,
          "title": "၁၄။ စတူဟ ပါယေဟိ စ ဝိပ်ပ-မုတ်တော ဆစ်စာဘိ ထာနာနိအ-ဘပ်ဗ-ကာတုံ အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၄။ စတူဟပါယေဟိ စ ဝိပ္ပမုတ္တော၊ ဆစ္စာဘိ ဌာနာနိ အဘဗ္ဗ ကာတုံ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 15,
          "title": "၁၅။ ကိန်စပိ သော ကမ်မ-ကရောတိ ပါပကံ ကာယနေ ဝါစာ အုဒ စတေ-သာ ဝါ အ-ဘတ်ဗ-သော တက်သ ပတိတ်ဆဒါယ အ-ဘတ်ဗ တာ ဒိတ်ထ ပဒတ်သ-ဝုတ်တာ အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၅။ ကိဉ္စာပိ သော ကမ္မကရောတိ ပါပကံ၊ ကာယေန ဝါစာ ဥဒ စေတသာ ဝါ။ အဘဗ္ဗ သော တဿ ပဋိစ္ဆဒါယ၊ အဘဗ္ဗတာ ဒိဋ္ဌပဒဿ ဝုတ္တာ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 16,
          "title": "၁၆။ ဝနပ် ပဂုံဗေ ယ-ထ ဖုတ်သိတက်ဂေ ဂိမ်မှာန မာသေ ပထမတ်-သမိမ် ဂိမ်မှေ တထူပမံ ဓမ်မ-ဝရံ အ- ဒေသယိ နိတ်ဗာန ဂါမိမ် ပရမံ ဟိတာယ အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၆။ ဝနပ္ပဂုမ္ဗေ ယထ ဖုဿိတဂ္ဂေ၊ ဂိမှာန မာသေ ပဌမသ္မိံ ဂိမှေ။ တထူပမံ ဓမ္မဝရံ အဒေသယိ၊ နိဗ္ဗာနဂါမိံ ပရမံ ဟိတာယ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 17,
          "title": "၁၇။ ဝရော ဝရင်ညူ ဝရ-ဒေါ ဝရာဟရော အနုတ်တရော ဓမ်မဝရံ အဒေသယိ အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၇။ ဝရော ဝရညူ ဝရဒေါ ဝရာဟရော။ အနုတ္တရော ဓမ္မဝရံ အဒေသယိ။ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 18,
          "title": "၁၈။ ခီဏံပုရာဏံ နဝ နတ်ထိ သမ်ဘဝံ ဝိရတ်တစိတ်တာ ယတိကေ ဘဝ-သမိမ် တေ ခိဏ-ဗီဇာ အ-ဝိရုန်လှိ ဆန်ဒါ နိတ်ဗန်တိ ဓီရာ ယထာယံ ပဒီပေါ အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိဟောတု",
          "parLi": "၁၈။ ခီဏံ ပုရာဏံ နဝ နတ္ထိ သမ္ဘဝံ၊ ဝိရတ္တစိတ္တာ ယတိကေ ဘဝသ္မိံ။ တေ ခီဏဗီဇာ အဝိရုဠှိ ဆန္ဒာ၊ နိဗ္ဗန္တိ ဓီရာ ယထယံ ပဒီပေါ။ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ၊ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 19,
          "title": "၁၉။ ယာနိဓ ဘူတာနိ သမာဂတာနိ ဘုမ်မာနိ ဝါ ယာနိဝ အန်တ-လိတ်ခေ တထာ-ဂတံ ဒေ၀ မနုတ်သ ပူဇိတံ ဗုတ်ဓံ နမတ်သာမ သုဝတ်ထိ ဟောတု",
          "parLi": "၁၉။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ။ တထာဂတံ ဒေဝမနုဿပူဇိတံ။ ဗုဒ္ဓံ နမဿာမ သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 20,
          "title": "၂၀။ ယာနီဓ ဘူတာနိသမာဂတာနိ ဘုမ်မာနိ ဝါ ယာနိ၀ အန်တ-လိတ်ခေ တ-ထာဂတံ ဒေ၀-မနုတ်သ- ပူဇိတံ ဓမ်မံ နမတ်သာမ သုဝတ်ထိ ဟောတု",
          "parLi": "၂၀။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ။ ဓမ္မံ နမဿာမ သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 21,
          "title": "၂၁။ ယာနိဓ ဘူတာနိ သမာဂတာနိ ဘုမ်မာနိ ဝါ ယာနိဝ အန်တ-လိတ်ခေ တ-ထာဂတံ ဒေဝ မနုတ်သ- ပူဇိတံ သံဃံ နမတ်သာမ သုဝတ်ထိ ဟောတု",
          "parLi": "၂၁။ ယာနီဓ ဘူတာနိ သမာဂတာနိ၊ ဘုမ္မာနိ ဝါ ယာနိ ဝ အန္တလိက္ခေ၊ တထာဂတံ ဒေဝမနုဿ ပူဇိတံ၊ သံဃံ နမဿာမ သုဝတ္ထိ ဟောတု။"
        }
      ]
    },
    {
      "id": 3,
      "category_id": 3,
      "products": [
        {
          "id": 1,
          "title": "၁။ ယတ်သာ နုဘာဝ-တော ယက်ခါ၊ နေဝ ဒတ်သင်တိ ဘီသနံ။ ယင်ညှိ စေဝါ- နုယုန်ဇန်တော၊ ရတ်တိန်ဒိဝ-မ တန်ဒိတော။",
          "parLi": "၁။ ယဿာနုဘာဝတော ယက္ခာ၊ နေဝ ဒဿေန္တိ ဘီသနံ။ ယဉှိ စေဝါ နုယုဉ္ဇန္တော၊ ရတ္တိန္ဒိဝ မတန္ဒိတော။"
        },
        {
          "id": 2,
          "title": "၂။ သုခံ သုပတိ သုတ်တော စ၊ ပါပံ ကိန်စိ န ပတ်သတိ။ အေ၀မာဒိဂုဏူပေတံ၊ ပရိတ်တံ တံ ဘဏာမ ဟေ။",
          "parLi": "၂။ သုခံ သုပတိ သုတ္တော စ၊ ပါပံ ကိဉ္စိ န ပဿတိ။ ဧဝမာဒိ ဂုဏူပေတံ။ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ ကရဏီယ-မတ်ထ-ကုသလေန၊ ယန်တ-သန်တံ ပဒံ အဘိသမစ်စ။ သက်ကော ဥဇူ စ သုဟုဇူ စ၊ သုဝစော စတ်သ မုဒု အနတိမာနီ။",
          "parLi": "၃။ ကရဏီယ မတ္ထကုသလေန၊ ယန္တ သန္တံ ပဒံ အဘိသမေစ္စ။ သက္ကော ဥဇူ စ သုဟုဇူ စ၊ သုဝစော စဿ မုဒု အနတိမာနီ။"
        },
        {
          "id": 4,
          "title": "၄။ သန်တုတ်သကော စ သုဘရော စ၊ အပ်ပ-ကိတ်စော စ သန်လဟုက-ဝုတ်တိ။ သန်တိန်ဒရိယော စ နိပကော စ၊ အပ် ပဂတ်ဗော ကုလေသွ နနုဂိတ်ဓော။",
          "parLi": "၄။ သန္တုဿကော စ သုဘရော စ၊ အပ္ပကိစ္စော စ သလ္လဟုကဝုတ္တိ။ သန္တိန္ဒြိယော စ နိပကော စ၊ အပ္ပဂဗ္ဘော ကုလေသွ န နုဂိဒ္ဓေါ။"
        },
        {
          "id": 5,
          "title": "၅။ န-စ-ခုတ်ဒ-မာစရေ ကိန်စိ၊ ယေန ဝိန်ညူ ပရေ အုပ-ဝဒေယုံ။ သုခိနောဝ ခေမိနော ဟွန်တု၊ သပ်ဗ-သတ်တာ ဘဝန်တု သုခိတတ်တာ။",
          "parLi": "၅။ န စ ခုဒ္ဒ မာစရေ ကိဉ္စိ၊ ယေန ဝိညူ ပရေ ဥပ ဝဒေယျုံ။ သုခိနောဝ ခေမိနော ဟောန္တု၊ သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။"
        },
        {
          "id": 6,
          "title": "၆။ ယေ ကေစိ ပါဏ-ဘူတတ်ထိ၊ တသာ ဝါ ထာဝရာဝ-နဝသေသာ။ ဒီဃာ ဝါ ယေဝ မဟန်တာ၊ မစ်ဈိမာ ရတ်သကာ အဏုက-ထူလာ။",
          "parLi": "၆။ ယေ ကေစိ ပါဏဘူတတ္ထိ၊ တသာ ဝါ ထာဝရာဝ နဝသေသာ။ ဒီဃာ ဝါ ယေဝ မဟန္တာ၊ မဇ္ဈိမာ ရဿကာ အဏုကထူလာ။"
        },
        {
          "id": 7,
          "title": "၇။ ဒိတ်ထာ ဝါ ယေ၀ အ-ဒိတ်ထာ၊ ယေ ဝ ဒူရေ ဝသန်တိ အ-ဝိဒူရေ။ ဘူတာ ဝ သမ်ဘဝေသီ ဝ၊ သတ်ဗ-သတ်တာ ဘဝန်တု သုခိတတ်တာ။",
          "parLi": "၇။ ဒိဋ္ဌာ ဝါ ယေဝ အဒိဋ္ဌာ၊ ယေဝ ဒူရေ ဝသန္တိ အဝိဒူရေ။ ဘူတာဝ သမ္ဘဝေသီဝ၊ သဗ္ဗသတ္တာ ဘဝန္တု သုခိတတ္တာ။"
        },
        {
          "id": 8,
          "title": "၈။ န ပရော ပရံ နိကုပ်ဗေထ၊ နာတိ မင်ညေထ ကတ်ထ-စိ န ကင်စိ။ ဗျာရောသနာ ပတိဃသင်ည၊ နင်ည မင်ညတ်သ ဒုတ်ခ မိတ်ဆေယ။",
          "parLi": "၈။ န ပရော ပရံ နိကုဗ္ဗေထ၊ နာတိမညေထ ကတ္ထစိ န ကဉ္စိ။ ဗျာရောသနာ ပဋိဃသည၊ နာညမညဿ ဒုက္ခ မိစ္ဆေယျ။"
        },
        {
          "id": 9,
          "title": "၉။ မာတာ ယထာ နိယံ ပုတ်တ၊ မာယုသာ အေက ပုတ်တ မနုရက်ခေ။ အေဝမ်ပိ သပ်ဗ-ဘူတေသု၊ မာနသံ ဘာဝယေ အ-ပရိမာဏံ။",
          "parLi": "၉။ မာတာ ယထာ နိယံပုတ္တ၊ မာယုသာ ဧကပုတ္တ မနုရက္ခေ။ ဧဝမ္ပိ သဗ္ဗဘူတေသု၊ မာနသံ ဘာဝယေ အပရိမာဏံ"
        },
        {
          "id": 10,
          "title": "၁၀။ မစ်တင်စ သပ်ဗ-လောကတ်သမိန်၊ မာနသံ ဘာဝယေ အ-ပရိမာဏံ။ အုတ်ဓံ အဓော စ တိရိယင်စ၊ အ-သမ်ဗာဓံ အ-ဝေရ မ-သပတ်တံ။",
          "parLi": "၁၀။ မေတ္တဉ္စ သဗ္ဗလောကသ္မိံ၊ မာနသံ ဘာဝယေ အပရိမာဏံ။ ဥဒ္ဓံ အဓော စ တိရိယဉ္စ၊ အသမ္ဗာဓံ အဝေရ မသပတ္တံ။"
        },
        {
          "id": 11,
          "title": "၁၁။ တိတ်ထံ စရံ နိသိန်နော ဝ၊ သယာနော ယာဝတတ်သ ဝိတ မိတ်ဓော။ အေတံ သတိန် အဓိတ်ထေယ၊ ဗြန်မ မေတံ ဝိဟာရ-မိဓ-မာဟု။",
          "parLi": "၁၁။ တိဋ္ဌံ စရံ နိသိန္နော ဝ၊ သယာနော ယာဝတာဿ ဝိတမိဒ္ဓေါ။ ဧတံ သတိံ အဓိဋ္ဌေယျ၊ ဗြဟ္မ မေတံ ဝိဟာရ မိဓ မာဟု။"
        },
        {
          "id": 12,
          "title": "၁၂။ ဒိတ်ထိန် စ အနုပက်ဂမ်မ၊ သီလ-ဝါ ဒတ်သနေန သမ်ပန်နော။ ကာမေသု ဝိနေယ ဂေဓံ၊ န ဟိ ဇာတုတ်-ဂတ်ဘ သေယ ပုန ရေတိ။",
          "parLi": "၁၂။ ဒိဋ္ဌိဉ္စ အနုပဂ္ဂမ္မ၊ သီလဝါ ဒဿနေန သမ္ပန္နော။ ကာမေသု ဝိနယ ဂေဓံ၊ န ဟိ ဇာတုဂ္ဂဗ္ဘသေယျ ပုန ရေတိ။"
        }
      ]
    },
    {
      "id": 4,
      "category_id": 4,
      "products": [
        {
          "id": 1,
          "title": "၁။ သပ်ဗာသီဝိသ-ဇာတီနံ၊ ဒိတ်ဗ-မန်တာ ဂဒံ ဝိယ။ ယံ နာသေတိ ဝိသံ ဃောရံ၊ သေသင်စာပိ ပရိတ်သယံ။",
          "parLi": "၁။ သဗ္ဗာသီဝိသဇာတီနံ၊ ဒိဗ္ဗမန္တာဂဒံ ဝိယ။ ယံ နာသေတိ ဝိသံ ဃောရံ သေသဉ္စာပိ ပရိဿယံ။"
        },
        {
          "id": 2,
          "title": "၂။ အာဏာ-ခစ်တန်မှိ သပ်ဗတ်ထ၊ သပ်ဗဒါ သပ်ဗ-ပါဏိနံ။ သပ်ဗ-သောပိ နိဝါရေတိ၊ ပရိတ်တံ တံ ဘဏာမ ဟေ။",
          "parLi": "၂။ အာဏာခေတ္တမှိ သဗ္ဗတ္ထ၊ သဗ္ဗဒါ သဗ္ဗပါဏိနံ။ သဗ္ဗသောပိ နိဝါရေတိ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ ဝိရူပက်ခေဟိ မေ မစ်တံ၊ မစ်တံ အေရာပထေဟိ မေ။ ဆ-ဗျာ ပုတ်တေဟိ မေ မစ်တံ၊ မစ်တံ ကန်ဏှာ ဂေါတမကေဟိ စ။",
          "parLi": "၃။ ဝိရူပက္ခေဟိ မေ မေတ္တံ မေတ္တံ ဧရာပထေဟိ မေ။ ဆဗျာပုတ္တေဟိ မေ မေတ္တံ မေတ္တံ ကဏှာဂေါတမကေဟိ စ။"
        },
        {
          "id": 4,
          "title": "၄။ အပါဒကေဟိ မေ မစ်တံ၊ မစ်တံ ဒွိပါဒကေဟိ မေ။ စတုပ် ပဒေဟိ မေ မစ်တံ၊ မစ်တံ ဗဟုပ်ပဒေဟိ မေ။",
          "parLi": "၄။ အပါဒကေဟိ မေ မေတ္တံ မေတ္တံ ဒွိပါဒကေဟိ မေ။ စတုပ္ပဒေဟိ မေ မေတ္တံ မေတ္တံ ဗဟုပ္ပဒေဟိ မေ။"
        },
        {
          "id": 5,
          "title": "၅။ မာ မံ အ-ပါဒကော ဟိန်သိ၊ မာ မံ ဟိန်သိ ဒွိပါဒကော။ မာ မံ စတုပ်ပဒေါ ဟိန်သိ၊ မာ မံ ဟိန်သိ ဗဟုပ်ပဒေါ။",
          "parLi": "၅။ မာမံ အပါဒကော ဟိံသိ၊ မာမံ ဟိံသိ ဒွိပါဒကော။ မာမံ စတုပ္ပဒေါ ဟိံသိ၊ မာမံ ဟိံသိ ဗဟုပ္ပဒေါ။"
        },
        {
          "id": 6,
          "title": "၆။ သပ်ဗေ သတ်တာ သပ်ဗေ ပါဏာ၊ သပ်ဗေ ဘူတာ စ ကေဝလာ။ သပ်ဗေ ဘတ်ဒရာနိ ပတ်သန်တု၊ မာ ကိန်စိ ပါပ မာဂမာ။",
          "parLi": "၆။ သဗ္ဗေ သတ္တာ သဗ္ဗေ ပါဏာ၊ သဗ္ဗေ ဘူတာ စ ကေဝလာ။ သဗ္ဗေ ဘဒြာနိ ပဿန္တု၊ မာ ကိဉ္စိ ပါပ မာဂမာ။"
        },
        {
          "id": 7,
          "title": "၇။ အပ်-ပမာဏော ဗုတ်ဓော၊ အပ်-ပမာဏော ဓမ်မော။ အပ်-ပမာဏော သံဃော၊ ပမာဏဝန်တာနိ သရီသပါနိ။ အဟိ ဝိတ်ဆိကာ သတပဒီ၊ အုန်န-နာဘီ သရဖူ မူသိကာ။",
          "parLi": "၇။ အပ္ပမာဏော ဗုဒ္ဓေါ၊ အပ္ပမာဏော ဓမ္မော။ အပ္ပမာဏော သံဃော ပမာဏဝန္တာနိ သရီသပါနိ။ အဟိ ဝိစ္ဆိကာ သတပဒီ၊ ဥဏ္ဏနာဘီ သရဗူ မူသိကာ။"
        },
        {
          "id": 8,
          "title": "၈။ ကတာ မေ ရက်ခါ, ကတံ မေ ပရိတ်တံ၊ ပတိတ်ကမန်တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော၊ နမော သတ်တန်နံ သမ်မာသမ်ဗုတ်ဓာနံ။",
          "parLi": "၈။ ကတာ မေ ရက္ခာ ကတံ မေ ပရိတ္တံ ပဋိက္ကမန္တု ဘူတာနိ။ သောဟံ နမော ဘဂဝတော။ နမော သတ္တန္နံ သမ္မာသမ္ဗုဒ္ဓါနံ။"
        }
      ]
    },
    {
      "id": 5,
      "category_id": 5,
      "products": [
        {
          "id": 1,
          "title": "၁။ ပူရင်တံ ဗောဓိသမ်ဘာရေ နိတ်ဗတ်တံ မောရ-ယောနိယံ ယေန သံဝိဟိတာရက်ခံ မဟာသတ်တံ ဝနေစရာ ",
          "parLi": "၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ မောရယောနိယံ။ ယေန သံဝိဟိတာ ရက္ခံ၊ မဟာသတ္တံ ဝနေစရာ။"
        },
        {
          "id": 2,
          "title": "၂။  စိရတ်သံ ဝါယမန်တာပိ၊ နေဝ သက်ခိမ်သု ဂန်နှိတုံ ဗြန်မ-မန်တန်တိ အက်ခါတံ ပရိတ်တံ တံ ဘဏာမ ဟေ ",
          "parLi": "၂။ စိရဿံ ဝါယမန္တာပိ၊ နေဝ သက္ခိံသု ဂဏှိတုံ။ ဗြဟ္မမန္တ န္တိ အက္ခာတံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ အုဒေတယံ စက်ခုမာ အေက-ရာဇာ ဟရိတ်သ-ဝဏ်ဏော ပထဝိတ်ပ,ဘာသော တံ တံ နမတ်သာမိ ဟရိတ်သ-ဝဏ်ဏံ ပထဝိပ်ပ, ဘာသံ တယစ်ဇ ဂုတ်တာ ဝိဟရေမု ဒိဝသံ",
          "parLi": "၃။ ဥဒေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿ ဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ဒိဝသံ၊"
        },
        {
          "id": 4,
          "title": "၄။ယေ ဗြန်မဏာ ဝေဒဂူ သတ်ဗ-ဓမ်မေ တေ မေ နမော တေ စ မံ ပါလယန်တု နမတ်ထု ဗုတ်ဓာနံ နမတ်ထု ဗောဓိယာ နမော ဝိမုတ်တာနံ နမော ဝိမုတ်တိယာ အိမံ သော ပရိတ်တံ ကတ်တဝါ မောရော စရတိ အေသနာ ",
          "parLi": "၄။ ယေ ဗြာဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္ထု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ၊ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ၊ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော စရတိ ဧသနာ။"
        },
        {
          "id": 5,
          "title": "၅။ အပေတယံ စက်ခုမာ အေက-ရာဇာ ဟရိတ်သ-ဝဏ်ဏော ပထဝိပ်ပ,ဘာသော တံ တံ နမတ်သာမိ ဟရိတ်သ-ဝဏ်ဏံ ပထဝိပ်ပ-ဘာသံ တယစ်ဇ ဂုတ်တာ ဝိဟရေမု ရတ်တိမ် ",
          "parLi": "၅။ အပေတယံ စက္ခုမာ ဧကရာဇာ၊ ဟရိဿဝဏ္ဏော ပထဝိပ္ပဘာသော။ တံ တံ နမဿာမိ ဟရိဿဝဏ္ဏံ ပထဝိပ္ပဘာသံ၊ တယာဇ္ဇ ဂုတ္တာ ဝိဟရေမု ရတ္တိံ။"
        },
        {
          "id": 6,
          "title": "၆။ယေ ဗြန်မဏာ ဝေဒဂူ သတ်ဗ-ဓမ်မေ တေ မေ နမော, တေ စ မံ ပါလယန်တု နမတ်ထု ဗုတ်ဓာနံ နမတ်ထု ဗောဓိယာ နမော ဝိမုတ်တာနံ နမော ဝိမုတ်တိယာ အိမံ သော ပရိတ်တံ ကတ်တဝါ မောရော ဝါသ'မ-ကပ်ပယိ ",
          "parLi": "၆။ ယေ ဗြဟ္မဏာ ဝေဒဂူ သဗ္ဗဓမ္မေ၊ တေ မေ နမော တေ စ မံ ပါလယန္တု။ နမတ္တု ဗုဒ္ဓါနံ နမတ္ထု ဗောဓိယာ။ နမော ဝိမုတ္တာနံ နမော ဝိမုတ္တိယာ။ ဣမံ သော ပရိတ္တံ ကတွာ၊ မောရော ဝါသ မကပ္ပယိ။"
        }
      ]
    },
    {
      "id": 6,
      "category_id": 6,
      "products": [
        {
          "id": 1,
          "title": "၁။ ပူရင်တံ ဗောဓိသမ်ဘာရေ နိတ်ဗတ်တံ-ဝတ်တ-ဇာတိယံ ယတ်သ တေဇေန ဒါဝက်ဂိ မဟာသတ်တံ ဝိဝစ်ဇယိ",
          "parLi": "၁။ ပူရေန္တံ ဗောဓိသမ္ဘာရေ၊ နိဗ္ဗတ္တံ ဝဋ္ဋဇာတိယံ။ ---ယဿ တေဇေန ဒါဝဂ္ဂိ၊ မဟာသတ္တံ ဝိဝဇ္ဇယိ။"
        },
        {
          "id": 2,
          "title": "၂။ ထေရတ်သ သာရိပုတ်တတ်သ လောကနာထေန ဘာသိတံ ကပ်ပထာယိမ် မဟာတေဇံ ပရိတ်တံ တံ ဘဏာမ ဟေ",
          "parLi": "၂။ ထေရဿ သာရိပုတ္တဿ၊ လောကနာထေန ဘာသိတံ။ ---ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။အတ်ထိလောကေ သီလ-ဂုဏော၊ သစ်စံ သောစေယ နုတ်ဒယာ တေန သစ်စေန ကာဟာမိ သစ်စ-ကိရိယ-မုတ်တမံ ",
          "parLi": "၃။ အတ္ထိ လောကေ သီလဂုဏော၊ သစ္စံ သောစေယျ နုဒ္ဒယာ။ ---တေန သစ္စေန ကာဟာမိ၊ သစ္စကိရိယ မုတ္တမံ။ "
        },
        {
          "id": 4,
          "title": "၄။ အာဝစ်ဇစ်တဝါ ဓမ်မဗလံ၊ သရိတ်တဝါ ပုတ်ဗကေ ဇိနေ သစ်စ-ဗလ မဝတ်သာယ၊ သစ်စ-ကိရိယ မကာသဟံ",
          "parLi": "၄။ အာဝဇ္ဇေတွာ ဓမ္မဗလံ၊ သရိတွာ ပုဗ္ဗကေ ဇိနေ။ ---သစ္စဗလ မဝဿာယ၊ သစ္စကိရိယ မကာသဟံ။"
        },
        {
          "id": 5,
          "title": "၅။ သန်တိပက်ခါ အ-ပတနာ၊ သန်တိပါဒါ အ-ဝင်စနာ မာတာ ပိတာ စ နိတ်ခန်တာ ဇာတ-ဝေဒ ပတိတ်ကမ",
          "parLi": "၅။ သန္တိ ပက္ခာ အပတနာ၊ သန္တိ ပါဒါ အဝဉ္စနာ။ ---မာတာ ပိတာ စ နိက္ခန္တာ၊ ဇာတဝေဒ ပဋိက္ကမ။"
        },
        {
          "id": 6,
          "title": "၆။ သဟ သစ်စေ ကတေ မယ်ယှံ၊ မဟာပစ်ဇလိတော သိခီ ဝစ်ဇေသိ သောလသ-ကရီသာနိ အုဒကံ ပတ်တဝါ-ယထာ သိခီ သစ်စေန မေ သမော နတ်ထိ၊ အေသာ မေ သစ်စ-ပါရမီ",
          "parLi": "၆။ သဟ သစ္စေ ကတေ မယှံ၊ မဟာပဇ္ဇလိတော သိခီ။ ---ဝဇ္ဇေသိ သောဠသကရီသာနိ၊ ဥဒကံ ပတွာ ယထာ သိခီ။ ---သစ္စေန မေ သမော နတ္ထိ၊ ဧသာ မေ သစ္စပါရမီ။"
        }
      ]
    },
    {
      "id": 7,
      "category_id": 7,
      "products": [
        {
          "id": 1,
          "title": "၁။ ယတ်သာနုတ်သရဏေနာပိ အန်တလိတ်ခေပိ ပါဏိနော ပတိတ်ထ မဓိဂစ်ဆန်တိ ဘူမိယံ ဝိယ သတ်ဗထာ",
          "parLi": "၁။ ယဿာနုဿရဏေနာပိ၊ အန္တလိက္ခေပိ ပါဏိနော။ ပတိဋ္ဌမဓိဂစ္ဆန္တိ၊ ဘူမိယံ ဝိယ သဗ္ဗထာ၊"
        },
        {
          "id": 2,
          "title": "၂။ သတ်ဗုပတ်ဒဝဇာလမ်မှာ၊ ယက်ခ-စောရာဒိ-သမ်ဘဝ ဂဏာနာ-န စ-မုတ်တာနံ၊ ပရိတ်တံ တံ ဘဏာမ ဟေ",
          "parLi": "၂။ သဗ္ဗုပဒ္ဒဝဇာလမှာ၊ ယက္ခစောရာဒိ သမ္ဘဝါ။ ဂဏာနာ န စ မုတ္တာနံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ အေဝံ မေ သုတံ၊ အေကံ သမယံ ဘဂဝါ သာဝတ်ထိယံ ဝိဟရတိ ဇေတဝနေ၊ အ-နာထ ပိန်ဒီကတ်သ အာရာမေ။",
          "parLi": "၃။ ဧဝံ မေ သုတံ၊ ဧကံ သမယံ ဘဂဝါ သာဝတ္ထိယံ။ ဝိဟရတိ ဇေတဝနေ၊ အနာထပိဏ္ဍိကဿ အာရာမေ။"
        },
        {
          "id": 4,
          "title": "၄။ တတ်တရခေါ ဘဂဝါ ဘိတ်ခူ အာမန်တေသိ ဘိတ်ခဝေါတိ ဘဒန်တေ” တိ တေ ဘိတ်ခူ ဘဂ-ဝတော ပစ်စတ်သောသုံ ဘဂဝါ အေတေဒဝေါစ ဘူတ-ပုတ်ဗံ ဘိတ်ခဝေ ဒေဝါသုရသင်ဂါမော သမုပဗျူလှော အဟောသိ အထခေါဘိတ်ခဝေသက်ကော ဒေဝါနံမိန်ဒေါ ဒေဝေ တာဝတိန် သေ အာမန်တေသိ သစေ မာရိသာ ဒေဝါနံ၊ သင်ဂါမ-ဂတာနံ အုပ်ပစ်ဇေယ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသောဝါ မ-မေဝေ တတ်သမိမ် သမယေ ဓဇက်ဂံ အုန်လောကေယာထ မမံ ဟိ ဝေါ ဓဇက်ဂံ အုန်လောက ယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၄။ တတြ ခေါ ဘဂဝါ ဘိက္ခူ အာမန္တေသိ ဘိက္ခဝေါတိ၊ ဘဒ္ဒန္တေတိ တေ ဘိက္ခူ - ဘဂဝတော ပစ္စဿောသုံ။ ဘဂဝါ ဧတဒဝေါစ၊ ဘူတပုဗ္ဗံ ဘိက္ခဝေ၊ ဒေဝါသုရသင်္ဂါမော၊ သမုပဗျူဠှော အဟောသိ။ အထ ခေါ ဘိက္ခဝေ သက္ကော ဒေဝါနမိန္ဒော။ ဒေဝေ တာဝတိံ သေ အာမန္တေသိ၊ သစေ မာရိသာ ဒေဝါနံ၊ သင်္ဂါမဂတာနံ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ မမံ ဟိ ဝေါ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 5,
          "title": "၅။ နော စေ မေ ဓဇက်ဂံ အုန်လောကယာထ အထ ပဇာပတိတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ ပဇာပတိတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ* ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၅။ နော စေ မေ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ပဇာပတိဿ ဒေဝရာဇဿ- ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ပဇာပတိဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 6,
          "title": "၆။နောစေ ပဇာပတိတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အထ ဂရုဏတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ ဝရုဏတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၆။ နော စေ ပဇာပတိဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ၀ရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဝရုဏဿ ဟိ ဝေါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 7,
          "title": "၇။ နော စေ ဝရုဏတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အထ အီသာနတ်သ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကေယာထ အီသာနတ်သ ဟိ ဝေါ ဒေဝ-ရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတီ တိ",
          "parLi": "၇။ နော စေ ဝရုဏဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ၊ အထ ဤသာနဿ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကေယျာထ။ ဤသာနဿ ဟိ ဝေါ ဒေဝရာဇဿ။ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတီ တိ။"
        },
        {
          "id": 8,
          "title": "၈။ တံ ခေါ ပန ဘိတ်ခဝေ သက်ကတ်သ ဝါ ဒေဝါန-မိန်ဒတ်သ ဓဇက်ဂံ အုန်လောကယတံ ပဇာပတိတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယ-တံ ဝရုဏတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ အီသာနတ်သ ဝါ ဒေဝရာဇတ်သ ဓဇက်ဂံ အုန်လောကယတံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယေထာပိ နောပိ ပဟီယေထ",
          "parLi": "၈။ တံ ခေါ ပန ဘိက္ခဝေ၊ သက္ကဿ ဝါ ဒေဝါနမိန္ဒဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ပဇာပတိဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဝရုဏဿ ဝါ ဒေဝရာဇဿ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ဤသာနဿ ဝါ ဒေဝရာဇဿ၊ ဓဇဂ္ဂံ ဥလ္လောကယတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယေထာပိ နောပိ ပဟီယေထ။"
        },
        {
          "id": 9,
          "title": "၉။ တံ ကိတ်သ ဟေတု သက်ကော ဟိ ဘိတ်ခဝေ ဒေဝါန-မိန်ဒေါ အ-ဝီတ-ရာဂေါ အ-ဝီတ-ဒေါသော အ-ဝီတ-မောဟော ဘီရု ဆမ်ဘီ အုတ်တရာသီ ပလာယီတီ",
          "parLi": "၉။ တံ ကိဿ ဟေတု၊ သက္ကော ဟိ ဘိက္ခဝေ ဒေဝါနမိန္ဒော၊ အဝီတရာဂေါ အဝီတဒေါသော၊ အဝီတမောဟော၊ ဘီရု ဆမ္ဘီ ဥတြာသီ ပလာယီတိ။"
        },
        {
          "id": 10,
          "title": "၁၀။ အဟင်စ ခေါ ဘိတ်ခဝေ ဧဝံ ဝဒါမိ သစေ တုမ်မှာကံ ဘိတ်ခဝေ အရင်ည-ဂတာနံ ဝါ ရုတ်ခ-မူလဂတာနံ ဝါ သုန်ညာ-ဂါရ- -ဂတာနံ ဝါ၊ အုတ်ပစ်ဇေယ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ၊ မမေဝ တတ်သမိမ် သမယေ အနုတ်သရေယာထ",
          "parLi": "၁၀။ အဟဉ္စ ခေါ ဘိက္ခဝေ ဧဝံ ဝဒါမိ၊ သစေ တုမှာကံ ဘိက္ခဝေ၊ အရညဂတာနံ ဝါ ရုက္ခမူလဂတာနံ ဝါ၊ သုညာဂါရဂတာနံ ဝါ၊ ဥပ္ပဇ္ဇေယျ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ မမေဝ တသ္မိံ သမယေ အနုဿရေယျာထ။"
        },
        {
          "id": 11,
          "title": "၁၁။ အိတိပိသော ဘဂဝါ အရဟံ၊ သမ်မာသံဗုတ်ဓော ဝိတ်ဇာစရဏသမ်ပန်နော သုဂတော လောက- ဝိဒူ အနုတ်တရော ပုရိသ ဒမ်မ-သာရထိ သတ်ထာဒေဝမနုတ်သာနံ၊ ဗုတ်ဓော, ဘဂဝါ” တိ",
          "parLi": "၁၁။ ဣတိပိ သော ဘဂဝါ အရဟံ၊ သမ္မာသမ္ဗုဒ္ဓေါ၊ ဝိဇ္ဇာစရဏသမ္ပန္နော၊ သုဂတော လောကဝိဒူ၊ အနုတ္တရော ပုရိသဒမ္မသာရထိ၊ သတ္ထာဒေဝမနုဿာနံ။ ဗုဒ္ဓေါ ဘဂဝါ တိ။"
        },
        {
          "id": 12,
          "title": "၁၂။ မမံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ ယံ ဘဝိတ်သတိ ဘယံဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၂။ မမံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 13,
          "title": "၁၃။ နော စေ မံ အနုတ်သရေယာထ အထ ဓမ်မံ အနုတ်သရေယာထ",
          "parLi": "၁၃။ နော စေ မံ အနုဿရေယျာထ၊ အထ ဓမ္မံ အနုဿရေယျာထ၊"
        },
        {
          "id": 14,
          "title": "၁၄။ သွက်ခါတော ဘဂဝ-တာ ဓမ်မော သန်ဒိတ်ထိကော, အကာလိကော အေဟိပတ်သိကော ဩပနေ-ယိကော* ပစ်စတ်တံ ဝေဒိတတ်ဗော ဝိန်ညုဟီ”တိ",
          "parLi": "၁၄။ သွာက္ခာတော ဘဂဝတာ ဓမ္မော၊ သန္ဒိဋ္ဌိကော အကာလိကော ဧဟိပဿိကော ဩပနေယျိကော ပစ္စတ္တံ ဝေဒိတဗ္ဗော ဝိညူဟီတိ။"
        },
        {
          "id": 15,
          "title": "၁၅။ ဓမ်မံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရဏံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၅။ ဓမ္မံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ။ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 16,
          "title": "၁၆။နော စေ ဓမ်မံ အနုတ်သရေယာထ အထ သံဃံ အနုတ်သရေယာထ",
          "parLi": "၁၆။ နော စေ ဓမ္မံ အနုဿရေယျာထ၊ အထ သံဃံ အနုဿရေယျာထ။"
        },
        {
          "id": 17,
          "title": "၁၇။ သုပ်ပတိပန်နော ဘဂဝတော သာဝကသံဃာ အုဇုပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော ညာယပ်ပတိပန်နော ဘဂဝတော သာဝက သံဃော၊ သာမီစိပ်ပတိပန်နော ဘဂဝတော သာဝက သံယော ယဒိဒံ စတ်တာရိ ပုရိသ-ယုဂါနိ အတ်ထ ပုရိသ-ပုတ်ဂလာ အေသ ဘဂဝတော သာဝကသံဃော အာဟုနေယော, ပါဟုနေယော ဒက်ခိဏေယျော၊အစ်ဇလိ ကရဏီယော အနုတ်တရံ ပုန်ညက်ခစ်တံ လောကတ် သာ”တိ",
          "parLi": "၁၇။ သုပ္ပဋိပန္နော ဘဂဝါတော သာဝကသံဃော၊ ဥဇုပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ဉာယပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ သာမီစိပ္ပဋိပန္နော ဘဂဝတော သာဝကသံဃော၊ ယဒိဒံ စတ္တာရိ ပုရိသယုဂါနိ၊ အဋ္ဌ ပုရိသပုဂ္ဂလာ၊ ဧသ ဘဂဝတော သာဝကသံဃော၊ အာဟုနေယျော ပါဟုနေယျော၊ ဒက္ခိဏေယျော အဉ္ဇလိကရဏီယော၊ အနုတ္တရံ ပုညက္ခေတ္တံ လောကဿာတိ။"
        },
        {
          "id": 18,
          "title": "၁၈။ သံယံ ဟိ ဝေါ ဘိတ်ခဝေ အနုတ်သရ-တံ ယံ ဘဝိတ်သတိ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ လောမဟံသော ဝါ သော ပဟီယိတ်သတိ",
          "parLi": "၁၈။ သံဃံ ဟိ ဝေါ ဘိက္ခဝေ အနုဿရတံ၊ ယံ ဘဝိဿတိ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော ဝါ၊ သော ပဟီယိဿတိ။"
        },
        {
          "id": 19,
          "title": "၁၉။ တံ ကိတ်သ-ဟေတု တ-ထာဂတော ဟိ ဘိတ်ခဝေ အရဟံ သမ်မာသမ်ဗုတ်ဓော ဝီတ-ရာဂေါ ဝီတ-ဒေါသော ဂီတ-မောဟော အ-ဘီရု အ-ဆမ်ဘီ အနုတ်တရာသီ - အပလာယီတိ",
          "parLi": "၁၉။ တံ ကိဿ ဟေတု၊ တထာဂတော ဟိ ဘိက္ခဝေ။ အရဟံ သမ္မောသမ္ဗုဒ္ဓေါ၊ ဝီတရာဂေါ ဝီတဒေါသော ဝီတမောဟော၊ အဘီရု အဆမ္ဘီ အနုတြာသီ အပလာယီတိ။"
        },
        {
          "id": 20,
          "title": "၂၀။ အိဒ မဝေါစ ဘဂဝါ အိဒံ ဝတ်တဝါန သုဂတော အထာပရံ အေတဒဝေါစ သတ်ထာ",
          "parLi": "၂၀။ ဣဒမဝေါစ ဘဂဝါ၊ ဣဒံ ဝတွာန သုဂတော၊ အထာပရံ ဧတဒဝေါစ သတ္ထာ။"
        },
        {
          "id": 21,
          "title": "၂၁။ အရင်ည ရုတ်ခ-မူလေ-ဝါ သုန်ညာဂါရေဝ ဘိတ်ခဝေါ အနုတ်သရေထ သမ်ဗုတ်ဓံ၊ ဘယံ တုမ်မှာက နော သိယာ",
          "parLi": "၂၁။ အရညေ ရုက္ခမူလေ ဝါ၊ သုညာဂါရေဝ ဘိက္ခဝေါ။ အနုဿရေထ သမ္ဗုဒ္ဓံ၊ ဘယံ တုမှာက နော သိယာ။"
        },
        {
          "id": 22,
          "title": "၂၂။ နော စေ ဗုတ်ဓံ သရေယာထ လောကဇစ်ထံ နရာသဘံ အထ ဓမ်မံ သရေယာထ နိန်ယာနိကံ သုဒေသိတံ",
          "parLi": "၂၂။ နော စေ ဗုဒ္ဓံ သရေယျာထ၊ လောကဇေဋ္ဌံ နရာသဘံ၊ အထ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ၊"
        },
        {
          "id": 23,
          "title": "၂၃။ နော စေ ဓမ်မံ သရေယာထ နိန်ယာနိကံ သု-ဒေသိတံ အထ သံယံ သရယောထ ပုန်ညက်ခစ်တံ အနုတ်တရံ",
          "parLi": "၂၃။ နော စေ ဓမ္မံ သရေယျာထ၊ နိယျာနိကံ သုဒေသိတံ။ အထ သံဃံ သရေယျာထ။ ပုညက္ခတ္တံ အနုတ္တရံ။"
        },
        {
          "id": 24,
          "title": "၂၄။ အေဝံ ဗုတ်ဓံ သရန်တာနံ၊ ဓမ်မံ သံဃင်စ ဘိတ်ခဝေါ ဘယံ ဝါ ဆမ်ဘိတတ်တံ ဝါ၊ လောမဟံသော န-ဟစ်သတိ",
          "parLi": "၂၄။ ဧဝံ ဗုဒ္ဓံ သရန္တာနံ၊ ဓမ္မံ သံဃဉ္စ ဘိက္ခဝေါ၊ ဘယံ ဝါ ဆမ္ဘိတတ္တံ ဝါ၊ လောမဟံသော န ဟေဿတိ။"
        }
      ]
    },
    {
      "id": 8,
      "category_id": 8,
      "products": [
        {
          "id": 1,
          "title": "၁။ အပ်ပသန်နေဟိ နာထတ်သ သာသနေ သာဓုသမ်မတေ အ-မနုတ်သေဟိ စန် ဒေ ဟိ သဒါ ကိတ်ဗိသ-ကာရိဘိ ",
          "parLi": "၁။ အပ္ပသန္နေဟိ နာထဿ၊ သာသနေ သာဓုသမ္မတေ။ အမနုဿေဟိ စဏ္ဍေဟိ၊ သဒါ ကိဗ္ဗိသ ကာရိဘိ။"
        },
        {
          "id": 2,
          "title": "၂။ ပရိသာနံ စတတ်သန်နံ အ-ဟိမ်သာယ စ ဂုတ်တိယာ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ်တံ တံ ဘဏာမ ဟေ",
          "parLi": "၂။ ပရိသာနံ စတဿန္နံ၊ အဟိံ သာယ စ ဂုတ္တိယာ။ ယံ ဒေသေသိ မဟာဝီရော၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။ "
        },
        {
          "id": 3,
          "title": "၃။ ဝိပတ်သိတ်သ စ နမတ်ထု စက်ခုမန်တတ်သ သိရီမတော သိခိတ်သပိ စ နမတ်ထု သတ်ဗ-ဘူတာနုကမ်ပိနော ",
          "parLi": "၃။ ဝိပဿိဿ စ နမတ္ထု၊ စက္ခုမန္တဿ သိရီမတော။ သိခိဿပိ စ နမတ္ထု၊ သဗ္ဗဘူတာ နုကမ္ပိနော။"
        },
        {
          "id": 4,
          "title": "၄။ ဝစ်သ ဘုတ်သ စ နမတ်ထု၊ နှာတကတ်သ တပတ်သိနော နမတ်ထု က-ကုသန်ဓတ်သ မာရ-သေနာ-ပမတ်ဒိနော",
          "parLi": "၄။ ဝေဿဘုဿ စ နမတ္ထု၊ နှာတကဿ တပဿိနော။ နမတ္ထု ကကုသန္ဓဿ၊ မာရသေနာ ပမဒ္ဒိနော။"
        },
        {
          "id": 5,
          "title": "၅။ ကောဏာဂမနတ်သ နမတ်ထု၊ ဗြန်မဏတ်သ ဝုတ်သီ-မတော ကတ်သပတ်သ စ နမတ်ထု ဝိပ်ပ မုတ်တတ်သ သတ်ဗ-ဓိ",
          "parLi": "၅။ ကောဏာဂမနဿ နမတ္ထု။ ဗြာဟ္မဏဿ ဝုသီမတော။ ကဿပဿ စနမတ္ထု၊ ဝိပ္ပမုတ္တဿ သဗ္ဗဓိ။ "
        },
        {
          "id": 6,
          "title": "၆။ အင်ဂီရ-သတ်သ, နမတ်ထု သက်ကျ ပုတ်တတ်သ သိရီမတော ယော အိမံ ဓမ်မံ-ဒေသေသိ သတ်ဗ-ဒုတ်ခါ-ပနူဒနံ ",
          "parLi": "၆။ အင်္ဂီရသဿ နမတ္ထု၊ သကျပုတ္တဿ သိရီမတော။ ယော ဣမံ ဓမ္မံ ဒေသေသိ၊ သဗ္ဗဒုက္ခာပနူဒနံ။"
        },
        {
          "id": 7,
          "title": "၇။ ယေ စောပိ-နိတ်ဗုတာ လောကေ ယထာဘူတံ ဝိပတ်သိသုံ တေ ဇနာ အ-ပိသုဏာထ မဟန်တာ ဝီတ-သာရဒါ ",
          "parLi": "၇။ ယေ စာပိ နိဗ္ဗုတာ လောကေ၊ ယထာဘူတံ ဝိပဿိသုံ။ တေ ဇနာ အပိသုဏာ ထ၊ မဟန္တာ ဝီတသာရဒါ။"
        },
        {
          "id": 8,
          "title": "၈။ ဟိတံ ဒေ၀မနုတ်သာနံ၊ ယံ နမတ်သန်တိ ဂေါတမံ ဝိတ်ဇာစရဏ သမ်ပန်နံ မဟန်တံ ဝီတ-သာရဒံ",
          "parLi": "၈။ ဟိတံ ဒေဝနုဿာနံ၊ ယံ နမဿန္တိ ဂေါတမံ။ ဝိဇ္ဇာစရဏသမ္ပန္နံ၊ မဟန္တံ ဝီတသာရဒံ။"
        },
        {
          "id": 9,
          "title": "၉။အေတေ စင်ညေစ သမ်ဗုတ်ဓါ အနေက သတ-ကောတိယော သတ်ဗေ ဗုတ်ဓာ သမ-သမာ၊ သတ်ဗေ ဗုတ်ဓာ မဟိတ်ဓိကာ",
          "parLi": "၉။ ဧတေ စညေ စ သမ္ဗုဒ္ဓါ၊ အနေကသတကောဋိယော။ သဗ္ဗေ ဗုဒ္ဓါ သမသမာ၊ သဗ္ဗေ ဗုဒ္ဓါ မဟိဒ္ဓိကာ။"
        },
        {
          "id": 10,
          "title": "၁၀။ သတ်ဗေ ဒသ-ဗလူပေတာ၊ ဝေသာရစ်ဇေဟု ပါဂတာ သတ်ဗေ တေ ပတိဇာနန်တိ အာသဘံ ထာန မုတ်တမံ",
          "parLi": "၁၀။ သဗ္ဗေ ဒသဗလူပေတာ ဝေသာရဇ္ဇေဟု ပါဂတာ။ သဗ္ဗေ တေ ပဋိဇာနန္တိ၊ အာသဘံ ဌာန မုတ္တမံ။"
        },
        {
          "id": 11,
          "title": "၁၁။ သီဟ-နာဒံ နဒန်တေ တေ ပရိသာသု ဝိသာရဒါ ဗြန်မ-စက်ကံ ပဝတ်တင်တိ လောကေ အပ်ပတိဝတ်တိယံ",
          "parLi": "၁၁။ သီဟနာဒံ နဒန္တေ တေ၊ ပရိသာသု ဝိသာရဒါ။ ဗြာဟ္မစက္ကံ ပဝတ္တန္တိ၊ လောကေ အပ္ပဋိဝတ္တိယံ။ "
        },
        {
          "id": 12,
          "title": "၁၂။ အုပေတာ ဗုတ်ဓ-ဓမ်မေဟိ၊ အတ်ထာရသဟိ နာယကာ ဗတ်တိမ်သ လက်ခဏူ ပေတာ သီတာနုဗျင်ဇနာ ဓရာ",
          "parLi": "၁၂။ ဥပေတာ ဗုဒ္ဓဓမ္မေဟိ၊ အဋ္ဌာရသဟိ နာယကာ။ ဗာတ္တိံသ လက္ခဏူပေတာ၊ သီတာနုဗျဉ္ဇနာ ဓရာ။"
        },
        {
          "id": 13,
          "title": "၁၃။ ဗျာမတ်ပ-ဘာယ သုပ်ပ-ဘော သတ်ဗေ တေ မုနိ-ကုန်ဇရာ ဗုတ်ဓာ သတ်ဗင်ညုနော အေတေ သတ်ဗေ ခီဏာသဝါ ဇိနာ",
          "parLi": "၁၃။ ဗျာမပ္ပဘာယ သုပ္ပဘာ၊ သဗ္ဗေ တေ မုနိကုဉ္ဇရာ။ ဗုဒ္ဓါ သဗ္ဗညုနော ဧတေ၊ သဗ္ဗေ ခီဏာသဝါ ဇိနာ။"
        },
        {
          "id": 14,
          "title": "၁၄။ မဟာ ပ-ဘော မဟာတေဇာ မဟာပညာ မဟတ်ဗလာ မဟာကာရုဏိကာ ဓီရာ သတ်ဗေသာနံ သုခါဝဟာ ",
          "parLi": "၁၄။ မဟာပဘာ မဟာတေဇာ၊ မဟာပညာ မဟဗ္ဗလာ။ မဟာကာရုဏိကာ ဓီရာ၊ သဗ္ဗေသာနံ သုခါဝဟာ။ "
        },
        {
          "id": 15,
          "title": "၁၅။ ဒီပါ နာထော ပတိတ်ထာ စ၊ တာဏာ လေဏာ စ ပါဏိနံ ဂတီ ဗန်ဓူ မဟစ်သာသာ၊ သရဏာ စ ဟိတေသိနော ",
          "parLi": "၁၅။ ဒီပါ နာထာ ပတိဋ္ဌာ စ၊ တာဏာ လေဏာ စ ပဏိနံ။ ဂတီ ဗန္ဓူ မဟေဿာသာ၊ သရဏာ စ ဟိတေသိနော "
        },
        {
          "id": 16,
          "title": "၁၆။ သဒေဝကတ်သ လောကတ်သ သတ်ဗေ အေတေ ပရာယဏာ တေသာဟံ သိရ-သာ ပါဒေ ဝန်ဒါမိ ပုရိသုတ်တမေ ",
          "parLi": "၁၆။ သဒေဝကဿ လောကဿ သဗ္ဗေ ဧတေ ပရာယဏာ။ တေသာ ဟံ သိရသာ ပါဒေ၊ ဝန္ဒာမိ ပုရိသုတ္တမေ။"
        },
        {
          "id": 17,
          "title": "၁၇။၀စ-သာ မန-သာ စေ၀ ဝန်ဒါမေ တေ တ-ထာဂတေ သာယနေ အာသနေ ထာနေ ဂမနေ စာပိ သတ်ဗဒါ",
          "parLi": "၁၇။ ဝစသာ မနသာ စေဝ၊ ဝန္ဒာမေ တေ တထာဂတေ။ သယနေ အာသနေ ဌာနေ၊ ဂမနေ စာပိ သဗ္ဗဒါ။"
        },
        {
          "id": 18,
          "title": "၁၈။ သဒါ သုခေန ရတ်ခန်တု၊ ဗုတ်ဓာ သန်တိကရာ တုဝံ တေဟိ တွမ် ရက်ခိတော သန်တော မုတ်တော သတ်ဗ-သယေဟိ စ",
          "parLi": "၁၈။ သဒါ သုခေန ရက္ကန္တု၊ ဗုဒ္ဓါ သန္တိကရာ တုဝံ။ တေဟိ တွံ ရက္ခိတော သန္တော။ မုတ္တော သဗ္ဗဘယေဟိ စ။"
        },
        {
          "id": 19,
          "title": "၁၉။ သတ်ဗ-ရောဂါ ဝိနီမုတ်တော သတ်ဗ-သန်တာပ-ဝစ်ဇိတော သတ်ဗ-ဝေရ မတိတ်ကန်တော နိတ်ဗုတော စ တုဝံ ဘဝ",
          "parLi": "၁၉။ သဗ္ဗရောဂါ ဝိနီမုတ္တော၊ သဗ္ဗသန္တာပ ဝဇ္ဇိတော။ သဗ္ဗဝေရ မတိက္ကန္တော၊ နိဗ္ဗုတော စ တုဝံ ဘဝ။"
        },
        {
          "id": 20,
          "title": "၂၀။ တေသံ သစ်စေန သီလေန၊ ခန်တိမစ်တာ ဗလေနစ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၀။ တေသံ သစ္စေန သီလေန၊ ခန္တိမေတ္တာ ဗလေန စ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။ "
        },
        {
          "id": 21,
          "title": "၂၁။ ပုရတ်ထိမတ်-သမိန် ဒိသာဘာဂေ သန်တိ ဘူတာ မဟိတ်မိကာ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၁။ ပုရတ္ထိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဘူတာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 22,
          "title": "၂၂။ ဒက်ခိဏတ်-သမိန် ဒိသာဘာဂေါ သန်တိ ဒေဝါ မဟိတ်ဓိကာ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂနေ သုခေန စ ",
          "parLi": "၂၂။ ဒက္ခိဏသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ဒေဝါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။ "
        },
        {
          "id": 23,
          "title": "၂၃။ ပစ်ဆိမတ်-သမိမ် ဒိသာဘာဂေ သန်တိ နာဂါ မဟိတ်ဓိကာ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၃။ ပစ္ဆိမသ္မိံ ဒိသာဘာဂေ၊ သန္တိ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 24,
          "title": "၂၄။ အုတ်တရတ်-သမိန် ဒိသာဘာဂေ သန်တိ ယက်ခါ မဟိတ်ဓိကာ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၄။ ဥတ္တရသ္မိံ ဒိသာဘာဂေ၊ သန္တိ ယက္ခာ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 25,
          "title": "၂၅။ ပုရတ်ထိမေန ဓတရတ်ထော ဒက်ခိဏေန ဝိရူလှကော ပစ်ဆိမေန ဝိရူပက်​​ခေါ ကုဝေရော အုတ်တရံ ဒိသံ",
          "parLi": "၂၅။ ပုရတ္ထိမေန ဓတရဋ္ဌော၊ ဒက္ခိဏေန ဝိရူဠှကော။ ပစ္ဆိမေန ဝိရူပက္ခော၊ ကုဝေရော ဥတ္တရံ ဒိသံ။"
        },
        {
          "id": 26,
          "title": "၂၆။ စတ်တာရော တေ မဟာရာဇာ လောကပါလာ-ယသတ်သိနော တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၆။ စတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 26,
          "title": "၂၆။ စတ်တာရော တေ မဟာရာဇာ လောကပါလာ-ယသတ်သိနော တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၆။ စတ္တောရော တေ မဟာရာဇာ၊ လောကပါလာ ယသဿိနော။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 27,
          "title": "၂၇။ အာကာသတ်ထာ စ ဘူမတ်ထာ ဒေဝါ နာဂါ မဟိတ်ဓိကာ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ",
          "parLi": "၂၇။ အာကာသဋ္ဌာ စ ဘူမဋ္ဌာ၊ ဒေဝါ နာဂါ မဟိဒ္ဓိကာ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 28,
          "title": "၂၈။ အိတ်ဓိမန်တော စ ယေ ဒေဝါ၊ ၀သန်တာ အိဓ သာသနေ တေပိ အမ်မှေ နုရက်ခန်တု အ-ရောဂေန သုခေန စ ",
          "parLi": "၂၈။ ဣဒ္ဓိမန္တော စ ယေ ဒေဝါ၊ ဝသန္တာ ဣဓ သာသနေ။ တေပိ အမှေ နုရက္ခန္တု၊ အရောဂေန သုခေန စ။"
        },
        {
          "id": 29,
          "title": "၂၉။ သတ်ဗီတိယော ဝိဝစ်ဇန်တု၊ သောကော ရောဂေါ ဝိနတ်သတု မာ တေ ဘဝန်တွန်တရာယာ သုခိ ဒီဃာယုကော ဘဝ",
          "parLi": "၂၉။ သဗ္ဗီတိယော ဝိဝဇ္ဇန္တု၊ သောကော ရောဂေါ ဝိနဿတု။ မာ တေ ဘဝန္တန္တရာယာ၊ သုခီ ဒီဃာယုကော ဘဝ။"
        },
        {
          "id": 30,
          "title": "၃၀။ အဘိဝါဒန-သီလိတ်သ နိတ်စံ ဝုတ်ဒါ ပစာယိနော စတ်တာရော ဓမ်မာ ဝတ်ဒန်တိ၊ အာယု ဝဏ်​ဏောသုခံ ဗလံ",
          "parLi": "၃၀။ အဘိဝါဒန သီလိဿ၊ နိစ္စံ ဝုဍ္ဎာပစာယိနော။ စတ္တာရော ဓမ္မာ ဝဍ္ဎန္တိ၊ အာယု ဝဏ္ဏော သုခံ ဗလံ။ "
        }
      ]
    },
    {
      "id": 9,
      "category_id": 9,
      "products": [
        {
          "id": 1,
          "title": "၁။ ပရိတ်တံ ယံ ဘဏန်တတ်သ နိသိန်နတ်ထာန ဓောဝနံ အုဒကမ်ပိ ဝိနာသေတိ သတ်ဗ-မေဝ ပရိတ်သယံ",
          "parLi": "၁။ ပရိတ္တံ ယံ ဘဏန္တဿ၊ နိသိန္နဋ္ဌာနဓောဝနံ။ ဥဒကမ္ပိ ဝိနာသေတိ၊ သဗ္ဗမေဝ ပရိဿယံ။"
        },
        {
          "id": 2,
          "title": "၂။ သွတ်ထိနာ ဂတ်ဘ-ဝုတ်ထာနံ ယင်စ သာဓေတိ တင်ခဏေ ထေရတ်-သင်ဂုလိမာလတ်သ လောကနာထေန ဘာသိတံ ကပ်ပတ်ထာယိမ် မဟာတေဇံ ပရိတ်တံ တံဘဏာမ ဟေ",
          "parLi": "၂။ သောတ္ထိနာ ဂဗ္ဘဝုဋ္ဌာနံ၊ ယဉ္စ သာဓေတိ တင်္ခဏေ။ ထေရဿင်္ဂုလိမာလဿ၊ လောကနာထေန ဘာသိတံ။ ကပ္ပဋ္ဌာယိံ မဟာတေဇံ၊ ပရိတ္တံ တံ ဘဏာမ ဟေ။"
        },
        {
          "id": 3,
          "title": "၃။ ယ-တော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော နာဘိဇာနာမိ သင်စိတ်စ-ပါဏံ ဇီဝိတာ ဝေါရောပေတာ တေန သစ်စေန သွတ်ထိ တေ ဟောတု သွတ်ထိ ဂတ်ဗတ်သ",
          "parLi": "၃။ ယတော ဟံ ဘဂိနိ အရိယာယ၊ ဇာတိယာ ဇာတော၊ နာဘိဇာနာမိ သဉ္စိစ္စ ပါဏံ၊ ဇီဝိတာ ဝေါရောပေတာ၊ တေန သစ္စန သောတ္ထိ တေ၊ ဟောတု သောတ္ထိ ဂဗ္ဘဿ။"
        }
      ]
    },
    {
      "id": 10,
      "category_id": 10,
      "products": [
        {
          "id": 1,
          "title": "၁။ သံသာရေ သံသရန်တာနံ သတ်ဗ-ဒုတ်ခ-ဝိနာသနေ သတ်တ ဓမ်မေ စ ဗွတ်ဈင်ဂေ မာရ-သေနာပမတ်ဒနေ",
          "parLi": "၁။ သံသာရေ သံသရန္တာနံ၊ သဗ္ဗဒုက္ခ ဝိနာသနေ။ သတ္တ ဓမ္မေ စ ဗောဇ္ဈင်္ဂေ၊ မာရသေနာပမဒ္ဒနေ။"
        },
        {
          "id": 2,
          "title": "၂။ ဗုတ်ဇိတ်တဝါ ယေ စိမေ သတ်တာ တိဘဝါ မုတ်တ ကုတ်တမာ အ-ဇာတိ မ-ဇရာဗျာဓိမ် အ-မတံ နိတ်ဘယံ ဂတာ",
          "parLi": "၂။ ဗုဇ္ဈိတွာ ယေ စိမေ သတ္တာ၊ တိဘဝါ မုတ္တကုတ္တမာ။ အဇာတိ မဇရာဗျာဓိံ၊ အမတံ နိဗ္ဘယံ ဂတာ။"
        },
        {
          "id": 3,
          "title": "၃။ အေဝ-မာဒိဂုဏူ ပေတံ အနေက-ဂုဏ-သင်ဂဟံ အောသဓင်စ အိမံ မန်တံ ဗွတ်ဈင်ဂင်စ ဘဏာမေဟေ",
          "parLi": "၃။ ဧဝမာဒိ ဂုဏူပေတံ၊ အနေကဂုဏသင်္ဂဟံ။ ဩသဓဉ္စ ဣမံ မန္တံ၊ ဗောဇ္ဈင်္ဂဉ္စ ဘဏာမ ဟေ။"
        },
        {
          "id": 4,
          "title": "၄။ ဗွတ်ဈင်ဂေါ သတိသင်ခါတော ဓမ်မာနံ ဝိစယော တထာ ဝီရိယံ ပီတိ ပတ်သတ်ဓိ ဗွတ်ဈင်ဂါ စ တထာပရေ",
          "parLi": "၄။ ဗောဇ္ဈင်္ဂေါ သတိသင်္ခါတော၊ ဓမ္မာနံ ဝိစယော တထာ။ ဝီရိယံ ပီတိ ပဿဒ္ဓိ၊ ဗောဇ္ဈင်္ဂါ စ တထာ' ပရေ။"
        },
        {
          "id": 5,
          "title": "၅။ သမာဓုပစ်ခါ ဗွတ်ဈင်ဂါ သတ်တေတေ သတ်ဗ-ဒတ်သိနာ မုနိနာ သမ်မဒက်ခတာ ဘာဝိတာ ဗဟုလီကတာ",
          "parLi": "၅။ သမာဓုပေက္ခာ ဗောဇ္ဈင်္ဂါ၊ သတ္တေ' တေ သဗ္ဗဒဿိနာ။ မုနိနာ သမ္မဒက္ခာတာ၊ ဘာဝိတာ ဗဟုလီကတာ။"
        },
        {
          "id": 6,
          "title": "၆။ သံဝတ်တန်တိ အဘိန်ညာယ၊ နိတ်ဗာနာယ စ ဗောဓိယာ အေတေန သစ်စ-ဝစ်ဇေန သွတ်ထိ တေ ဟောတု သတ်ဗဒါ",
          "parLi": "၆။ သံဝတ္တန္တိ အဘိညာယ၊ နိဗ္ဗာနာယ စ ဗောဓိယာ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။"
        },
        {
          "id": 7,
          "title": "၇။ အေကတ်-သမိမ် သမယေ နာထော မောက်ဂန်လာနင် စ ကတ်သပံ ဂိလာနေ ဒုတ်ခိတေ ဒိတ်သဝါ ဗွတ်ဈင်ဂေ သတ်တ ဒေသယိ",
          "parLi": "၇။ ဧကသ္မိံ သမယေ နာထော၊ မောဂ္ဂလ္လာနဉ္စ ကဿပံ။ ဂိလာနေ ဒုက္ခိတေ ဒိသွာ၊ ဗောဇ္ဈင်္ဂေ သတ္တ ဒေသယိ။"
        },
        {
          "id": 8,
          "title": "၈။ တေ စ တံ အဘိနန်ဒိတ်တဝါ ရောဂါ မုတ်စိတ်သု တင်ခဏေ အေတေန သစ်စ ဝစ်ဇေန၊ သွတ်ထိ တေ ဟောတု သတ်ဗဒါ",
          "parLi": "၈။ တေ စ တံ အဘိနန္ဒိတွာ၊ ရောဂါ မုစ္စိံသု တင်္ခဏေ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။"
        },
        {
          "id": 9,
          "title": "၉။ အေက-ဒါ ဓမ်မ-ရာဇာပိ၊ ဂေလင်​ညေနာ ဘိ ပီလိတော စုန်ဒတ်ထေရေန တံယေ၀ ဘဏာပစ်တဝါန သာဒရံ",
          "parLi": "၉။ ဧကဒါ ဓမ္မရာဇာပိ၊ ဂေလညေနာ' ဘိပီဠိတော။ စုန္ဒတ္ထေရေန တံယေဝ၊ ဘဏာပေတွာန သာဒရံ။"
        },
        {
          "id": 10,
          "title": "၁၀။ သမ်မောဒိတ်တဝါန အာဗာဓာ၊ တမ်မှာ ဝုတ်ထာသိ ထာန-သော အေတေန သစ်စ ဝစ်ဇေန၊ သွတ်ထိ တေ ဟောတု သတ်ဗဒါ",
          "parLi": "၁၀။ သမ္မောဒိတွာန အာဗာဓာ၊ တမှာ ဝုဋ္ဌာသိ ဌာနသော။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။"
        },
        {
          "id": 11,
          "title": "၁၁။ ပဟီနာ တေ စ အာဗာဓာ တိန်ဏန်နမ်ပိ မဟေသိနံ မက်ဂ-ဟတာ ကိလေသာဝ ပတ်တာ နုပ်ပတ်တိ-ဓမ်မ-တံ အေတေန သစ်စဝစ်ဇေန၊ သွတ်ထိ တေ ဟောတု သတ်ဗဒါ",
          "parLi": "၁၁။ ပဟီနာ တေ စ အာဗာဓာ၊ တိဏ္ဏန္နမ္ပိ မဟေသိနံ။ မဂ္ဂဟတာ ကိလေသာဝ၊ ပတ္တာ' နုပ္ပတ္တိဓမ္မတံ။ ဧတေန သစ္စဝဇ္ဇေန၊ သောတ္ထိ တေ (မေ/ပီတ) ဟောတု သဗ္ဗဒါ။"
        }
      ]
    },
    {
      "id": 11,
      "category_id": 11,
      "products": [
        {
          "id": 1,
          "title": "၁။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ ယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန်၊ ဗုတ်ဓာနုဘာဝေန ဝိနာသမင်တု",
          "parLi": "၁။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဗုဒ္ဓါနုဘာဝေန ဝိနသ မေန္တု။"
        },
        {
          "id": 2,
          "title": "၂။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ ယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန် ဓမ်မာ နုဘာဝေန ဝိနာသမင်တု",
          "parLi": "၂။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ ဓမ္မာ နုဘာဝေန ဝိနာသ မေန္တု။"
        },
        {
          "id": 3,
          "title": "၃။ ယံ ဒုန်နိမိတ်တံ အဝမင်ဂလင်စ၊ ယော စာမနာပေါ သကုနတ်သ သတ်ဒေါ ပါပက်ဂဟော ဒုတ်သုပိနံ အ-ကန်တန်၊ သံဃာနုဘာဝေန ဝိနာသမင်တု",
          "parLi": "၃။ ယံ ဒုန္နိမိတ္တံ အဝမင်္ဂလဉ္စ၊ ယော စာ မနာပေါ သကုဏဿ သဒ္ဒေါ။ ပါပဂ္ဂဟော ဒုဿုပိနံ အကန္တံ၊ သံဃာနုဘာဝေန ဝိနာသ မေန္တု။"
        },
        {
          "id": 4,
          "title": "၄။ ဒုတ်ခပ်ပတ်တာ စ နိတ်ဒုတ်ခါ ဘယပ်ပတ်တာ စ နိတ်ဘယာ သောကပ်ပတ်တာ စ နိတ်သောကာ ဟွန်တု သတ်ဗေပိ ပါဏိနော",
          "parLi": "၄။ ဒုက္ခပ္ပတ္တာ စ နိဒ္ဒုက္ခာ၊ ဘယပ္ပတ္တာ စ နိဗ္ဘယာ။ သောကပ္ပတ္တာ စ နိသောကာ၊ ဟောန္တု သဗ္ဗေပိ ပါဏိနော။"
        },
        {
          "id": 5,
          "title": "၅။ အစ်တာဝတာ စ အမ်မှေဟိ သမ်ဘတံ ပုန်ညသမ်ပဒံ သတ်ဗေ ဒေဝါနုမောဒန်တု၊ သတ်ဗ-သမ်ပတ်တိ သိတ်ဓိယာ",
          "parLi": "၅။ ဧတ္တာဝတာ စ အမှေဟိ၊ သမ္ဘတံ ပုညသမ္ပဒံ။ သဗ္ဗေ ဒေဝါ နုမောဒန္တု၊ သဗ္ဗသမ္ပတ္တိ သိဒ္ဓိယာ။"
        },
        {
          "id": 6,
          "title": "၆။ ဒါနံ ဒဒန်တု သတ်ဓာယ သီလံ ရက်ခန်တု သတ်ဗဒါ ဘာဝနာ ဘိရတာ ဟွန်တု ဂစ်ဆန်တု ဒေ၀တာဂတာ",
          "parLi": "၆။ ဒါနံ ဒဒန္တု သဒ္ဓါယ၊ သီလံ ရက္ခန္တု သဗ္ဗဒါ။ ဘာဝနာဘိရတာ ဟောန္တု၊ ဂစ္ဆန္တု ဒေဝတာ ဂတာ။"
        },
        {
          "id": 7,
          "title": "၇။ သတ်ဗေ ဗုတ်ဓာ ဗလတ်ပတ်တာ၊ ပစ်စေကာနင်စ ယံ ဗလံ အရဟန်တာနင်စ တေဇေန ရက်ခံ ဗန်ဓာမိ သတ်ဗ-သော",
          "parLi": "၇။ သဗ္ဗေ ဗုဒ္ဓါ ဗလပ္ပတ္တာ၊ ပစ္စေကာနဉ္စ ယံ ဗလံ။ အရဟန္တာနဉ္စ တေဇေန၊ ရက္ခံ ဗန္ဓာမိ သဗ္ဗသော။"
        },
        {
          "id": 8,
          "title": "၈။ ယံကိန်စိ ဝိတ်တံ အိဓ ဝါ ဟုရံ ဝါ၊ သက်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တထာဂတေန အိဒမ်ပိ ဗုတ်ဓေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၈။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဗုဒ္ဓေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 9,
          "title": "၉။ ယံကိန်စီ ဝိတ်တံ အိဓ ဝါ ဟုရံ ဝါ သတ်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တထာဂတေန အိဒမ်ပိ ဓမ်မေရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၉။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ ဓမ္မေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 10,
          "title": "၁၀။ ယံကိန်စိ ဝိတ်တံ အိမ ဝါ ဟုရံ ဝါ သတ်ဂေသု ဝါ ယံ ရတနံ ပဏီတံ န နော သမံ အတ်ထိ တ-ထာဂတေန အိဒမ်ပိ သံဃေ ရတနံ ပဏီတံ အေတေန သစ်စေန သုဝတ်ထိ ဟောတု",
          "parLi": "၁၀။ ယံကိဉ္စိ ဝိတ္တံ ဣဓ ဝါ ဟုရံ ဝါ၊ သဂ္ဂေသု ဝါ ယံ ရတနံ ပဏီတံ။ န နော သမံ အတ္ထိ တထာဂတေန၊ ဣဒမ္ပိ သံဃေ ရတနံ ပဏီတံ။ ဧတေန သစ္စေန သုဝတ္ထိ ဟောတု။"
        },
        {
          "id": 11,
          "title": "၁၁။ ဘ၀တု သတ်ဗ-မင်ဂလံ ရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-ဗုတ်ဓာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ",
          "parLi": "၁၁။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဗုဒ္ဓါ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။"
        },
        {
          "id": 12,
          "title": "၁၂။ ဘ၀တု သတ်ဗ-မင်ဂလံ ရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-ဓမ်မာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ",
          "parLi": "၁၂။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ ဓမ္မာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။"
        },
        {
          "id": 13,
          "title": "၁၃။ ဘ၀တု သတ်ဗ-မင်ဂလံ ရက်ခန်တု သတ်ဗ-ဒေဝတာ သတ်ဗ-သံဃာနုဘာဝေန သဒါ သုခီ ဘဝန်တု တေ",
          "parLi": "၁၃။ ဘဝတု သဗ္ဗမင်္ဂလံ၊ ရက္ခန္တု သဗ္ဗဒေဝတာ။ သဗ္ဗ သံဃာ နုဘာဝေန၊ သဒါ သုခီ ဘဝန္တု တေ။"
        },
        {
          "id": 14,
          "title": "၁၄။ မဟာကာရုဏိကော နာထော၊ ဟိတာယ သတ်ဗ-ပါဏိနံ ပူရစ်တဝါ ပါရမီ သတ်ဗာ ပတ်တော သမ်ဗောဓိ မုတ်တမံ အေတေန သစ်စ-ဝစ်ဇေန သွတ်ထိ တေ ဟောတု သတ်ဗဒါ",
          "parLi": "၁၄။ မဟာကာရုဏိကော နာထော၊ ဟိတာယ သဗ္ဗပါဏိနံ။ ပူရေတွာ ပါရမီ သဗ္ဗာ၊ ပတ္တော သမ္မောဓိ မုတ္တမံ။ ဧတေန သစ္စဝ‌ဇ္ဇေန၊ သောတ္ထိ တေ ဟောတု သဗ္ဗဒါ။"
        },
        {
          "id": 15,
          "title": "၁၅။ ဇယန်တော ဗောဓိယာ မူလေ သက်ကျာနံ နန်ဒိဝတ် ဒနော အေဝ-မေဝ ဇယော ဟောတု၊ ဇယတ်သု-ဇယမင်ဂလေ",
          "parLi": "၁၅။ ဇယန္တော ဗောဓိယာ မူလေ၊ သကျာနံ နန္ဒိဝဎ္ဍနော။ ဧဝမေဝ ဇယော ဟောတု၊ ဇယဿု ဇယမင်္ဂလေ။"
        },
        {
          "id": 16,
          "title": "၁၆။ အ-ပရာဇိတ-ပန်လင်ကေ၊ သီသေ ပုထု ဝိပုတ်ခလေ အဘိသေကေ သတ်ဗ-ဗုတ်ဓာနံ အက်ဂပ်ပတ်တော ပမောဒတိ",
          "parLi": "၁၆။ အပရာဇိတပလ္လင်္ကေ၊ သီသေ ပုထု ဝိပုက္ခလေ။ အဘိသေကေ သဗ္ဗဗုဒ္ဓါနံ၊ အဂ္ဂပ္ပတ္တော ပမောဒတိ။"
        },
        {
          "id": 17,
          "title": "၁၇။ သု-နက်ခတ်တံ သုမင်ဂလံ သုပ်ပ-ဘာတံ သုဟုတ်ထိတံ သုခ​ဏော သု-မုဟုတ်တော စ သု-ယိတ်ထံ ဗြန်မ-စာရိသု",
          "parLi": "၁၇။ သုနက္ခတ္ကံ သုမင်္ဂလံ၊ သုပ္ပဘာတံ သုဟုဋ္ဌိတံ။ သုခဏော သုမုဟုတ္တော စ၊ သုယိဋ္ဌံ ဗြဟ္မစာရိသု။"
        },
        {
          "id": 18,
          "title": "၁၈။ ပဒက်ခိဏံ ကာယကမ်မံ ဝါစာ-ကမ်မံ ပဒက်ခိဏံ ပဒက်ခိဏံ မနောကမ်မံ၊ ပဏီဓိ တေ ပဒက်ခိဏေ",
          "parLi": "၁၈။ ပဒက္ခိဏံ ကာယကမ္မံ၊ ဝါစာကမ္မံ ပဒက္ခိဏံ။ ပဒက္ခိဏံ မနောကမ္မံ၊ ပဏီဓိ တေ ပဒက္ခိဏေ။"
        },
        {
          "id": 19,
          "title": "၁၉။ ပဒက်ခိဏာနိ ကတ်တဝါန၊ လဘန်တတ်ထေ ပဒက်ခိဏေ တေ အတ်ထ-လတ်ဓာ သုခိတာ ဝိရုန်လှာ ဗုတ်ဓသာသနေ အ-ရောဂါ သုခိတာ ဟောထ၊ သဟ သတ်ဗေဟိ ညာတိဘိ",
          "parLi": "၁၉။ ပဒက္ခိဏာနိ ကတွာန၊ လဘန္တတ္ထေ ပဒက္ခိဏေ။ တေ အတ္ထလဒ္ဓါ သုခိတာ၊ ဝိရုဠှာ ဗုဒ္ဓသာသနေ။ အရောဂါ သုခိတာ ဟောထ၊ သဟ သ‌‌‌ဗ္ဗေဟိ ဉာတိဘိ။"
        }
      ]
    }
  ]
}